S نحن معشر العرب نعرف الا الشماته و لكن يجب ان ندرس هذه الحالة و نحن المخرج منها من الاقتصاد الاسلامي حتي يكون ذلك فتح جديد للعالم الاسلامي حتي نتمكن من نشر الاسلام الصحيح الذي يدعو الي عبادة اللله الواحد الاحد و الاستفادة منه ايضا في الحياة العملية
A 3 3|||Insert|||لا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الشماتة|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||فتحا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||جديدا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأحد|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||والاستفادة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أيضا|||REQUIRED|||-NONE-|||0

S فرق تسد تلك هى استراتيجتهم سيناريو متكرر خلق المشاكل بين اى طرفين وتسليح الطرفين سرا ثم التدخل لفرض السلام ثم الحصار لعدم الامتثال ثم فرض الحل بالقوة وتنتهى بالاحتلال كل هذا حدث وما زال يحدث ونحن غافلون او مستغفلون او مغفلون والسؤال لماذا يعطى الامريكان ملايين الدولارت للجماعات الاسلامية فى مصر
A 3 4|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وتنتهي|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||ومازال|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||يعطي|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||في|||REQUIRED|||-NONE-|||0

S الدولة النوبية آتية لامحالة والتاريخ اثبت ان مصر لاتنظر الى السودان الا بنفس الطريقة التي ينظر بها الغرب المصالح والموارد دعونا من شعارات الاشقاء ووادي النيل وماالى ذلك اطمئن الكاتب والجزيرةنت من لو حدث ما حدث لن نكون لاجئين بمصر لانها مجرد دمية امريكية نحن لدينا تاريخنا وحضارتنا ولن نكون فلسطين اخرى وخلونا لحالنا
A 3 4|||Replace|||لا محالة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أثبت|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||لا تنظر|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأشقاء|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وما إلى|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أطمئن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||والجزيرة نت|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أمريكية|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أخرى|||REQUIRED|||-NONE-|||0

S إذا كانت مطالبهم عادلة فليتظاهروا من أجل الكثير جدا من سجناء الرأي السنة تريدون الاندماج وتنأون بأنفسكم عنه نسبة كبيرة جدا من المواطنين السنة تكاد تكون الأكبر تعاني أكثر بكثير مما تعانون وعلى كل مستوى ومنذ متى كان للمواطنين السنة الحق في المشاركة السياسية سوى الشكلية فقد الكثير من أبناء الوطن حتى المظلومين منهم وماأكثرهم ثقتهم فيكم ومن الصعب اعادتها
A 54 55|||Replace|||وما أكثرهم|||REQUIRED|||-NONE-|||0
A 59 60|||Replace|||إعادتها|||REQUIRED|||-NONE-|||0

S اعتقد ان الكاتب الى الان يعتبر الشعوب العربية مغفله ارجوا من الكاتب ان يقول لحكومته الامريكيه ان وقت الاستعباد والتسلط ودعم الحكام الديكتاتوريين بالمنطقة قد انتها حزب مبارك كان اسمه الديمقراطي وحزب زين العابدين كان اسمه ديمقراطي دعونا في حالنا يا امريكا لكي لا تضطرونا على احراق النفط وايقاف التصدير
A 0 1|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||مغفلة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أرجو|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الدكتاتوريين|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||انتهى|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إحراق|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||وإيقاف|||REQUIRED|||-NONE-|||0

S الحمد لله الذي بعث محمدا نبيا و جعلنا مسلمين و بعد ارسل رسالتي لمن رسم الرسوم و أسأله هل رأى الرسول حتى يقوم برسم صورته هل تعلم من هو محمد لن اقول عندنا نحن المسلمين بل عند الغرب الذين كتبوا عنه هو أعظم العظماء المائة الذين كتب عنهم
A 6 8|||Replace|||وجعلنا|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||وبعد|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أرسل|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وأسأله|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||المسلمون|||REQUIRED|||-NONE-|||0

S يتذكرون الفقراء الا عند ازمة الأغنياء فالعالم كله سيصبح فقير و لا يدهشنى ان ارى شركات اوروبية تعجل بتصنيع مأكل من الحشرات للتغدية فكنا قبل ثلاثة مائة عام الى الوراء الا 300 ملايين بشر و اصبحنا 7آلاف مليون و فى ظرف قصير و الموارد محدودة الا لكمية و تنقرض بسرعة
A 2 3|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أزمة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||فقيرا|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||يدهشني|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أرى|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أوروبية|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||للتغذية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وأصبحنا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||7 آلاف|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وفى|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||والموارد|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||وتنقرض|||REQUIRED|||-NONE-|||0

S لااعلق كثير بل اقول اني موظف بسيط لااتحمل عناء الفقر بعدان تحسن الوضع المادي خلال الشهرين الماضيين ولجميع الموظفين فحقيقة انخفاض قيمة برميل النفط وتاثر الدولار بهذاوافلاس المصرف كل هذه الهلوسة من هو الذي اججهاوعلى حساب من هل على حساب الدول التي يعاني من الجوع والفقر والمرض حسبي اللة ونعم الوكيل
A 0 1|||Replace|||لا أعلق|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||كثيرا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أني|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لا أتحمل|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||بعد أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وتأثر|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||بهذا وإفلاس|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أججها وعلى|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||تعاني|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الله|||REQUIRED|||-NONE-|||0

S سبحان الله لقد نجحت الولايات المتحدة الامريكة واسرائيل في ان يكونا دوما اليد الخفية لمجري الاحداث وتفتيت شملكم افيقوا ايها التاس واتحدوا لتكونوا مصدر قوة ولحماية الامن القومي لكل مصالحه اي مصالح متبادلةتوقفوا عن اكل بعضكم بعضا فالحوت الاكبر بكم متربصا
A 6 7|||Replace|||الأمريكة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||لمجرى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأحداث|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أفيقوا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الناس|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||متبادلة توقفوا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أكل|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الأكبر|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||متربص|||REQUIRED|||-NONE-|||0

S إنني لأعجب حقا لكل هذا الضجيج الذي تثيره طائفة من الأصوليين العرب و الإسلاميين كلما تعرضت سيرة وأفعال النبي محمد ص للنقد إنني لأعجب حقا لإنني لا ألمس نفس الظاهرة الصوتية عند الأصوليين المسيحيين و اليهود و الهندوس و غيرهم إذا ما تم توجيه النقد و حتى السخرية و التشكيك بقدسية أنبياء و ألهة هذه الجماعات الأصولية
A 12 14|||Replace|||والإسلاميين|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لأنني|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||واليهود|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||والهندوس|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وغيرهم|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||وحتى|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||والتشكيك|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||وآلهة|||REQUIRED|||-NONE-|||0

S متى سيستفيق شعب عمر المختار من سباته الأربعيني ويصرخ كفى ظلما وقهرا آل القذافي ولكن إخواننا في ليبيا رضوا بالذل والهوان مثلهم مثل إخواننا في مصر أنظروا ماذا فعل شعب أعزل شعب تونس الأبي الذي قال لا لظلم والفساد والمحسوبية
A 26 27|||Replace|||انظروا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||للظلم|||REQUIRED|||-NONE-|||0

S يا جماعة الكل يركض وراء حل الأزمة المالية العالمية والكل يحاول الاستقرار بأسواقه المالية من أمريكا التي الله لا يردها لأوروبا لأسواق آسيا والخليج ولكن السؤال الذي يطرح نفسه وماذا عن أسواق الكيان الصهيوني لماذا كل المشاكل والأزمات المالية تصيب العالم ويذعر منه الجميع باستثناء أولاد العم بتل أبيب

S ولماذا لا أصدق هذا يا مخابرات أنت بنفسك قلت حرروا 600 جزائري اليوم العالم أدرك الكذبة وشهادة العمال الجزائريين بأنهم لن يكونوا رهائن من الساعة الأولون نراه على كل الإذاعات إلا النهار طبعا كما لم أصدق كذبك على 600 رهينة الوهمية وهذا ما قلته أصدق أي خبر خارج إعلام شعبنا

S حسبنا الله ونعم الوكيل اللهم انا نسألك الشهادة في سبيلك وتحت لواء نبيك الكريم اللهم اني اشهدك واشهد حملة عرشك وملائكتك وجميع خلقك بانك انت الله لا اله الا انت وحدك لا شريك لك وان محمدا عبدك ورسولك شعاري وتوقيعي محمد حبيب الله
A 5 6|||Replace|||إنا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إني|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أشهدك|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وأشهد|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||بأنك|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إله|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وأن|||REQUIRED|||-NONE-|||0

S أنا سني وفيه من قبيلتي شيعة من جهة أود ان اقول لاخوانا الشيعة انه ما الذي يثبت عدم تعاون قسم من الشعية مع ايران هناك في اثباتات بذلك وانتم تعلمون ومن ناحة اخرى اقول لاخوانا السنة نعم في عنصرية وتفرقة وظلم واستبداد في السعودية والدلائل كثيرة وانتم تعلمون
A 2 3|||Replace|||وهنالك|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لأخوانا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 25 26|||Delete||||||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إثباتات|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وأنتم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ناحية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لأخوانا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||هنالك|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||وأنتم|||REQUIRED|||-NONE-|||0

S المقاطعة هي أقل ما يمكننا فعله ولن نرحل من أي مكان هم مواطنون ولهم الحق في المكوث هل يطردون كل مجرم او مثير شغب ام فقط اذا كان مسلما إن هذه الازدواجية لابد لها ان تنتهي واذا لأحد اي يرحل فليرحل الشيطان الذي اصمهم واعمى ابضارهم وبصائرهم
A 21 22|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وإذا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أصمهم|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وأعمى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أبصارهم|||REQUIRED|||-NONE-|||0

S يا خليل سميرات قرأت تعليقك ولم يعجبني ولم يعجب احد باعتقادي عليك ان تعرف اننا نحن المسلمون معترفون بجميع الانبيا والرسل ونقدس نبوتهم والديل على ذلك هل سمعت يوما من الايام احدا يسب او يشتم اي نبي سوا كان عيسى او موسى او غيرهم هآئولا لا يقدسون ولا يحترمون حتا دياناتهم ولايعرفون حتى بشي اسمه مشاعر الآخرين
A 9 10|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أننا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأنبياء|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||والدليل|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأيام|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||سواء|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||هؤلاء|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||ولا يعرفون|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||بشيء|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||إسمه|||REQUIRED|||-NONE-|||0

S مؤرخ فى السودان الحكم الثنائى التركى المصرى على السودان كذلك الحكم الثنائي النجليزى المصرى على السودان عمر مصر لم تكن تهتم بالسودان مناجله كدولة جارة وصديقة كدولة مسلمة وانما تهتم به من اجل المصلحة وحرصها على المنفعة منه او ان لا ياتيهاعن طريقه مايهدد امنها فهم ينظرون للسودان بنظره استعلائية ومنفعية بحته ومن لا يصدق يدقق فى تاريخ مصر والسودان
A 1 2|||Replace|||في|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الثنائي|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||التركي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||المصري|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الإنجليزي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||المصري|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ما|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||كانت|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||من أجله|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||يأتيها عن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||ما يهدد|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أمنها|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||بنظرة|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||بحتة|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||في|||REQUIRED|||-NONE-|||0

S ارحموا من في الأرض يرحمكم من في السماء المآسي التي يعاني منها اللاجئون لانهاية لها مرض تعب شقاء برد جوع تشرد فقدان الأحبة فقدان المؤى من لم يهتم لأخيه المسلم ظالم لنفسه خافوا الله يامسلمين
A 13 14|||Replace|||لا نهاية|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يا مسلمين|||REQUIRED|||-NONE-|||0

S اخواني القادمين من جحيم العقبة كان اكثر ما تحدثوا عنه المعاملة الغاية في السوء من قبل المسئولين والشرطة الاردنية حتى ان احدهم قال لي انهم عاملوهم بأسوأ مما يعامل الاسرائيليين الاسرى الفلسطينيين وكأنهم يستمتعون بأهانتهم وتعذيبهم بينما كانوا يعاملون الاجانب بكل احترام وتقدير
A 0 1|||Replace|||إخواني|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||القادمون|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||المسؤولين|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأردنية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أحدهم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الإسرائيليين|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأسرى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||بإهانتهم|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأجانب|||REQUIRED|||-NONE-|||0

S الى من قرأ المقال جيدا لم يتحدث الكاتب عن هوية الموجودين في الميدان بقدر ما تحدث عن سلوكهم السياسي و الاعلامي فهم فعليا تبنوا جزءا من مطلب الثورة و أضافوا توجههم السياسي الخاص بما يتعلق بالدستور وشكل الدولة بالنسبة لي وانا مراقب من الاردن كشف المقال عن بصري قليلا ا1 لم اكن اعرف اين الحق
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||والإعلامي|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وأضافوا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||1|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أكن|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أعرف|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أين|||REQUIRED|||-NONE-|||0

S أهم شيء أن لا ينسى الأمريكان امتصاص أموال النفط العربي لتعويض خسائرهم كما عودنا أثرياء الخليج الذين يضخون أموالهم من أجل نجدة الاقتصاديات الغربية ويخسرون المليارات في سبيل ذلك فيما يتجاهولن الفرص الاقتصادية المضمونة في العديد من البلاد الاسلامية ناهيك عن امتناعهم عن نصرة الفقراء والمظلومين من العرب والمسلمين
A 38 39|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0

S نقرأ من خلال الأسطر بأن الكاتب يشجع الحكومة الأمريكية على الإلتفاف الى الحركات الشيعية حتى لو كانت تلك الحركات الهدف منها إستقطاع أجزاء من دول الخليج لصالح إيران وكأن الكاتب نسي بأن ما قام به أمريكا فى العراق هى نفس ما تطلبه الكاتب وأيضا من خلال الديمقراطية الطائفية
A 10 11|||Replace|||الالتفاف|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||استقطاع|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وكان|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||قامت|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||في|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||يطلبه|||REQUIRED|||-NONE-|||0

S اليس من حق ابناء مصر العاملين بدول الخليج على حكومتهم انتفكر ولو لمرة واحدة وان تتق الله فيهم وتعمل على سرعة اقامة الجسر بين مصر والسعودية لأنهاء هذه المشكلة المتكررة على مدار العام طالما انهم غير قادرين على ايجاد حل بديل ام انهم يتلذذون بعذاب المصرين حسبي الله ونعم الوكيل
A 0 1|||Replace|||أليس|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن تفكر|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إقامة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لإنهاء|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إيجاد|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أنهم|||REQUIRED|||-NONE-|||0

S عشر ساعات يوميا في غزة المحاصرة و بشكل مؤقت و استثنائي و ساعتين فقط في معظم مناطق العراق والى الابدالتي يعيش اهلها فوق بحيرات من النفط و يحكمهم احفاد اهل البيت و جنود المهدي المنتظر الذي يملأ الدنيا عدلا كما ملئها جنوده جيش المهدي و درجات الحرارة تفوق 55 افرحوا يا اهل غزة لأن من يحكمكم يخاف الله
A 6 8|||Replace|||وبشكل|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||واستثنائي|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وساعتان|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وإلى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأبد التي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أهلها|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||ويحكمهم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أحفاد|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وجنود|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||ودرجات|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أهل|||REQUIRED|||-NONE-|||0

S اللغة العربية تجسد هوية العرب والمسلبمين وهي لغة الدين والشريعة رغم ذلك نجد العرب لا يهتمون بهافقد شاعت الأخطاء فيها تجد مسؤلين كبارا يرتكبون أخطاءنحوية جسيمة وهم عرب أقحاح فهاذا مما يتأسف له نرجو من مسؤولي العرب أن يتحملو مسؤولياتهم تجاه لغتهم وشكرا
A 5 6|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||بها فقد|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أخطاء نحوية|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||فهذا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||يتحملوا|||REQUIRED|||-NONE-|||0

S على الدنماركيين التفريق بين حرية التعبير و حرية الأساءة أدعو رسامي الكاريكاتور العرب إلى رسم صورة ملكة الدنمارك ووضع الفتيلة المشتعلة محل التاج ولنرى كيف تكون ردة فعلهم يجب علينا الإمتناع المطلق عن إستعمال أي منتج دانماركي والبحث عن البديل العربي أو حتى الصيني حتى يتم الإعتذار على مستوى دولتهم
A 6 8|||Replace|||وحرية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الإساءة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الامتناع|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||استعمال|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الاعتذار|||REQUIRED|||-NONE-|||0

S حقا ومايعلم جنودربك الا هو من كان يتصور ان تقع الرأسمالية التى طغت وتجبرت وللأسف باموال العرب والمسلمين الذين كان يسعى قادتهم للحج بالبيت الأبيض ويتباهون بطول التواجد فية فما هى الدروس المستفادة من هذا الحدث الجلل الذى اودى باموال العرب هناك وباقتصاياتهم هنا
A 1 2|||Replace|||وما يعلم|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||جنود ربك|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||بأموال|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||فيه|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أودى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||بأموال|||REQUIRED|||-NONE-|||0

S ما تشاهدون و تسمعون كل يوم من احداث في لبنان و السودان هي محاولة لاشاعة الفوضي و التفتيت في الدول العربية و تقسيمها الي دويلات صغيرة علي اسس دينية او عرقية علي غرار العراق و ذلك كله لمصلحة اسرائيل و ليس فقط مشكلة المياه فاليوم العراق و غدا لبنان و السودان ثم مصر و السعودية ثم هلم جرة
A 2 4|||Replace|||وتسمعون|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أحداث|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||والسودان|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||لإشاعة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الفوضى|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||والتفتيت|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||وتقسيمها|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||على|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أسس|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||على|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وذلك|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||وغدا|||REQUIRED|||-NONE-|||0
A 49 51|||Replace|||والسودان|||REQUIRED|||-NONE-|||0
A 53 55|||Replace|||والسعودية|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||جرا|||REQUIRED|||-NONE-|||0

S صحيح ان مانسمعه ونقرأه شيئ مفرح ولكن لو نظرنا الى الموضوع بشكل اخر لوجدنا اننا مشجعين فقط ومراقبين فلماذا لاتكون ازمة امريكا هي انطلاق لنا ونهوض وارجو من كل عربي يقرا هذا التعليق ان يقف مع نفسه لحظة ويرا ما قدمه وادا من واجب اتجاه امته ووطنه علها تكون نقطة انطلاق وشكرا
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||ما نسمعه|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أننا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||مشجعون|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ومراقبون|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||لا تكون|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أزمة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ونهوضا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وأرجو|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||يقرأ|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ويرى|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وإذا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أمته|||REQUIRED|||-NONE-|||0

S هل وصلنا الى هذة المرحلة من الهوان والذل بين الشعوب اين روح ورفعت الاسلام من السبب فى ما وصلنا اليةهذة الاسئلةتوجة الى من والرد يجب ان يكون عندنا حرية عدل مساواة وتمسك بالاسلام وتعاليمه عند اذن كل العالم يحترمنا ويقدرنا
A 2 3|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||ورفعة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||في|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إليه هذه|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأسئلة توجة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||بالإسلام|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إذن|||REQUIRED|||-NONE-|||0

S ليس كل الدينماركيين وليس كل الأوروبيين أعداء للإسلام والمسلمين وإنما فقط أؤلئك اليمينيون والمحافظون الجدد ولهذا فمن واجب المسلمين عدم التعميم ومعاداة الغرب ككل وإنما التمييز بين منهم أصدقاء للعرب والمسلمين ومن هم الأعداء كما هو الحال في بلادهم هم فليس كل المسلمين شرفاء ومخلصون وإنما هناك أيضا ما يكفي من الأشرار والفاسدين في الأرض في بلاد العرب والمسلمين
A 2 3|||Replace|||الدنماركيين|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أولئك|||REQUIRED|||-NONE-|||0

S كل الكلام فاضى و فارغ و من دون فعل كله للإستهلاك الإعلامى الأنظمة و المجتمع يعتبرون العاملون فى الحقل التطوعى فاضيين لا قيمة لهم لذلك كل العاملين فى هذاالحقل يبحثون لإظهار أنفسهم فى الإعلام دون أى فعل حقيقى بسبب عدم تقدير العقل الإجتماعى منهم
A 2 3|||Replace|||فاضي|||REQUIRED|||-NONE-|||0
A 3 5|||Replace|||وفارغ|||REQUIRED|||-NONE-|||0
A 5 7|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||للاستهلاك|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الإعلامي|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||والمجتمع|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||العاملين|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||في|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||التطوعي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||في|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||هذا الحقل|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||في|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||حقيقي|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الاجتماعي|||REQUIRED|||-NONE-|||0

S القدس تعاني من ازمات كثيرة منها الثقافية والسياسية والتعليمية والتدمير والتهجير ماذا نتحدث عن اللغة العربية نطالب بالنهوضها مش لو بقي اهلها اولا في القدس في حينها نعمل على نهوضها بارك الله في دول الخليج التي اخذت تساهم في بعض الشيء في الحفاظ على الثقافة العربية في المدينة ومن بينها اللغة العربية
A 3 4|||Replace|||أزمات|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||بنهوضها|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||لكن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أهلها|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 25 26|||Delete||||||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أخذت|||REQUIRED|||-NONE-|||0
A 38 39|||Delete||||||REQUIRED|||-NONE-|||0

S تعليقا على الجزء الأخير من المقال الناظر في حال العرب والمسلمين الأن يجد أنهم تركوا مكمن تقدمهم وتفوقهم ويلهثون وراء سراب بدعوى التقدم والحرية لن ينصلح حال هذه الأمة إلا بما صلح به أولها صدق اليقين أن النافع والضار هو الله وحده وحسن التوكل والإعتماد على الله والأخذ بالأسباب والتمسك بما أرسل الله به نبيه صلى الله عليه وسلم
A 11 12|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||والاعتماد|||REQUIRED|||-NONE-|||0

S اود معرفه الاسباب الاساسيه لهذه الازمه ولماذا لم يكن لها اي مؤشرات تسبق حدوثها واريد ايضا ان اعرف هل هناك اي بنك في مصر مهدد بالفلاس او اي مؤسسه ماليه اخري ومتي سترجع الاوضاع الي الشكل الطبيعي لها مع ذكر الدلائل والاسباب والاسس المستند عليها في الاجابه وشكرا
A 0 1|||Replace|||أود|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||معرفة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأسباب|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأساسية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأزمة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وأريد|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أعرف|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||بالإفلاس|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||مؤسسة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||مالية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ومتى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأوضاع|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||والأسباب|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||والأسس|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الإجابة|||REQUIRED|||-NONE-|||0

S كلامك مقزز و تافه البلد تواجه وضع حرب مفروضة تكاد تعصف بالجميع و أنت لا هم لك إلا النظام و اتهام الجميع بالعمالة أنت أقرب إلى طبائع الحركى بسذاجتك هذه ما دمت تتكلم عن العمالة لفرنسا فابدأ بحذفها من اسم المستخدم الذي استعملته
A 2 4|||Replace|||وتافه|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||وأنت|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||واتهام|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الحركي|||REQUIRED|||-NONE-|||0

S و الله لإن مقاطعة البضائع الدنماركية و بضائع الدول المحلفة لها في هذا الموضوع لسلاح فتاك ليس له بديل فأناشدكم أيها المسلمون خصوصا في دول الخليج التي توجد بها هاته المنتوجات أكثر من مثيلاتها من الدول الإسلامية أن تضربوا على أيادي أعداء الله و رسوله بهذا السلاح و الله الموفق
A 0 2|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||وبضائع|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||ورسوله|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||والله|||REQUIRED|||-NONE-|||0

S عموما العرب لا يقرؤون نصيب الامريكي من الكتب سبعة كيلوغرام من الورق في السنة الاروبي اربعة كيلوغرام العربي اربعة صفحات مرة بالسويد تم بيع سبع ملايين نسخة من كتاب مع العلم ان تعداد سكان السويد أكثر بقليل من سبعة ملايين
A 5 6|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأروبي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أربعة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أربعة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أن|||REQUIRED|||-NONE-|||0

S أعتقد أن هذه المشكلة تتكرر كل عام أثناء سفر الحجيج أو المعتمرين ويعاني المسافرين من تأخر في وصول العبارات أو من تأخر في الجمارك وكل هذا يضايق المسافرين اعتقد أن علي العاملين بهيئة النقل عليهم إيجاد الحلول من الممكن أن يتمتحديد عدد الشركات التي تتعامل في هذا المجال ان يتم تحديد عدد معين للسفر من هذا الطريق وافتتاح موانئ جديدة
A 13 14|||Replace|||المسافرون|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||على|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||يتم تحديد|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أن|||REQUIRED|||-NONE-|||0

S ماذا عن اخواني الفقراء في مصر والمغرب والعراق وفي الصومال اما لهم ذكر وانا متاكد وفي هذة اللحظه لا يجدون شيء يؤكلونه بوش وعلى اميركا ولتذهب الى الجحيم انهار او انتعش الاقتصاد الامريكي فانا في نهاية اليوم جوعان وعريان وخسران
A 2 3|||Replace|||إخواني|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||متأكد|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||اللحظة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||يأكلونه|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||فأنا|||REQUIRED|||-NONE-|||0

S أستغرب للوقاحة الحمساوية في مطالبة سلطة رام الله بدفع ثمن الكهرباء في حين أنها تمتنع عن إرسال الاموال التي تحصلها من المواطنين مع العلم أن سلطة الطاقة الحمساوية في غزة تبتكر أساليب جهنمية في تغريم المواطنين مبالغ باهظه كمخالفات وغرامات تأخير وخلافه وهذا ينطبق علي كل الخدمات التي تقدم للمواطنين فإبتكروا رسوم علي كل شئ يتحرك
A 17 18|||Replace|||الأموال|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||على|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||فابتكروا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||رسوما|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||على|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||شيء|||REQUIRED|||-NONE-|||0

S لاشك أن الرقابة على حرية الصحافة أو حرية التعبير شى غير مقبول فى ظل دستور يمنح الحرية هناك قواعد مهنية وأخلاقية تلزم الصحافة بتناول المواضيع ذات الحساسية العالية التى تهدد سلامة المجتمع وأمنه القومى عدا ذلك يجب عدم ممارسة الرقابة القبلية على الصحافة لأن هذا إنتهاك صريح للدستور
A 0 1|||Replace|||لا أشك|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||في|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||القومي|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||انتهاك|||REQUIRED|||-NONE-|||0

S الصحافه عندنا فى السودان وحتى الان تفتقد للمصداقيه وتعتمد فى نجاحها واستمراريتها على التطبيل و النفاق والانحياز الى جماعه او فئه معينه من اجل تلميعها فقط و ليس من اجل الصحافه0 فبلدى تحتاج الى اقلام حره شريفه من اجل ذلك 0
A 0 1|||Replace|||الصحافة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||للمصداقية|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||والنفاق|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||جماعة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||فئة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||معينة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الصحافة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||فبلدي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||يحتاج|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أقلام|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||حرة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||شريفة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 40 41|||Delete||||||REQUIRED|||-NONE-|||0

S لكل الذين يحملون السلطةسبب ازمةالكهرباءان الازمةتحدثهاحماس من اجل الهروب من الاسئلةالموضوعيةالتي يجب ان تجاوب عليهالابناءشعبهاحيث برز في الايام الاخيرةلكل شعوب العالم ان حماس لاتريدمصالحةوتأكد كل العالم ان حماس هي التي تعطل المصالحةوان الفيتوليس اميركيابل طهراني فعندمارأت حماس هذاالوضع افتعلت هذه المشكلةالتي لانراهاالى كلماوقعت حماس في مشكلةواقول لماذايجب على السلطةان تدفع فاتورةالكهرباءوانهاذالم تفعل هذاتكون خائنةويوجدسلطةطاقةوبلديات تابعةلحماس وتجبي من المواطنين المساكين الفلوس ولاتدفع
A 3 4|||Replace|||السلطة سبب|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أزمة الكهرباء إن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأزمة تحدثها حماس|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأسئلة الموضوعية التي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||عليها لأبناء شعبها حيث|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأيام|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأخيرة لكل|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||لا تريد مصالحة وتأكد|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||المصالحة وأن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الفيتو ليس|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أمريكا بل|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||فعندما رأت|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||هذا الوضع|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||المشكلة التي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||لا نراها إلا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||كلما وقعت|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||مشكلة وأقول|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||لماذا يجب|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||السلطة أن|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||فاتورة الكهرباء وإنه إذا لم|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||هذا تكون|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||خائنة ويوجد سلطة طاقة وبلديات|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||تابعة لحماس|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||وتجني|||REQUIRED|||-NONE-|||0
A 60 61|||Replace|||ولا تدفع|||REQUIRED|||-NONE-|||0

S مع احترامي للتعليقات التى وان اختلفت كثيرا لكنها تعبر عن وجهات نظر محترمة بس المقال الجميل للأستاذ عمر محمد ورسمة يجسد الواقع الحالي للصومال لان الصومال بلد واحد اللغة واحدة والديانة واحدة بل حتى المذهب أعتقد انه مذهب واحد فلم اذن الجري وراء الاقاليم والدويلات الصغيرة التى من المستحيل اكتفاءئها بنفسها دون باقي البلد
A 3 4|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لكن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ورسمه|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إذن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأقاليم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||اكتفاءها|||REQUIRED|||-NONE-|||0

S الآن تشتكون زورا من التسلط وعدم الإنصاف وانتم أكبر المتسلطين لو اتيحت لكم الفرصه يقول صاحب الرد 2 ايقاف ومعاقبة من يكفر شيعة السعودية تريد تكميم الافواه وانت تشتكي من ذلك ما رأيك في منع السعوديين من استخدام اسم عمر لأنه يخدش مشاعر الشيعه
A 7 8|||Replace|||وأنتم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أتيحت|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الفرصة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إيقاف|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأفواه|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وأنت|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الشيعة|||REQUIRED|||-NONE-|||0

S والله برحم بوش الهم والقلق على وجهه مبين خلص يا بوش استسلم نحن عارفين انك بتحاول قد ما تقدر تتحمل ضربات حتا تسلم وتسم الهزيمه لاخوانك الديمقراطيين لا يا بوش احنا بنرحمك لان ديننا دين الرحمه والتسامح وحياك الله اذا بتسير مسلم
A 1 2|||Replace|||يرحم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||عارفون|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||تحاول|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||قدر|||REQUIRED|||-NONE-|||0
A 19 19|||Insert|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وتسلم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الهزيمة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لإخوانك|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||نرحمك|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الرحمة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||تصير|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||مسلما|||REQUIRED|||-NONE-|||0

S مع احترامي للتعليقات التى وان اختلفت كثيرا لكنها تعبر عن وجهات نظر محترمة بس المقال الجميل للأستاذ عمر محمد ورسمة يجسد الواقع الحالي للصومال لان الصومال بلد واحد اللغة واحدة والديانة واحدة بل حتى المذهب أعتقد انه مذهب واحد فلم اذن الجري وراء الاقاليم والدويلات الصغيرة التى من المستحيل اكتفاءئها بنفسها دون باقي البلد
A 3 4|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لكن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ورسمه|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إذن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأقاليم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||اكتفاءها|||REQUIRED|||-NONE-|||0

S رحمة الله علي الخليفة الخامس عمر بن عبد العزيز حين سئل عن سبب البركة التي نزلت في عهدة حتي علي المحاصيل الزراعية وحراسة الذئب للغنم فكان الرد اصلحت ما بيني وبين ربي فاصلح الله بين الذئب والغنم أتقوا الله يا كل مسئول في مصر اتقوا الله
A 2 3|||Replace|||على|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||عهده|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||على|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أصلحت|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||فأصلح|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||اتقوا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||مسؤول|||REQUIRED|||-NONE-|||0

S سؤال غريب غرابة الأوضاع التي تعيشونها من قال لك أننا في محنة وكما أننا لم نكن في حاجة إليكم خلال التسعينيات فلن ولن نكن في حاجة إليكم ونحن بخير ما دمتم بعيدون عنا ومن الطبيعي ان يلتف الشعب حول قيادته ولو خاضوا بنا البحر المتوسط لخضناه معهم ونحن أهل حرب وشدة وقوة
A 31 32|||Replace|||بعيدين|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0

S اود ان اعلق على الكتاب الدين يكتبون في العنوان العيون المحتلة أو بوجدور المحتلة هل انتم تفكرون هل عندكم عقل لا اظن للأن الإنسان الدي يميز بين الصحيح و الغلط لا يقول كلاما ليس بمنطقيا الصحراء التي تدعون انها لكم معروف مند الأزل انها صحراء مغربية وتابعة إلى سيادة المغرب فمأسف ان تقولو كلاما يبرهن على غبائكم وجهلكم للحقيقة
A 0 1|||Replace|||أود|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أعلق|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أظن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||والغلط|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||منذ|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||فيا أسف|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||تقولوا|||REQUIRED|||-NONE-|||0

S عالم الغرب الظالم المستعمر القبيح الذى يردد كلمات الأنسانية وحقوقها حتى فقدت معناها اين انتم من هذه المأساة الذى يعيشها أهل العراق فقط لأن السبب فى مايجرى هى امريكيا تلوذون جميعا بالصمت والتركيز فى نواحى أخرى مثل دارفور مع أن أحوالهم أحسن مائة مرةولكن هذا الرجل الأبيض لايمكنه العيس الا مستعمرا والآن يبدع أساليب أخرى للأستعمار
A 5 6|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الإنسانية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||في|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ما يجري|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||في|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||نواحي|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||مرة ولكن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||لا يمكنه|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||العيش|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||للاستعمار|||REQUIRED|||-NONE-|||0

S اعتقد ان الواجب في تنظيف العمال الشيوعي والبرزاني الدي يريد تقسيم العراق يقع على تركيا لان الدول العربية مشغولة باسرائيل او مشغولة في المناصب والمال لهذا فان تنضيف البرزانيين يقع على الاتراك وعوضا عن ذلك ربما تساند بعض الدول العربية تركية في عملية تنضيف العراق لان دور العراق مهمة ولا يجوز زرع كيان كردي موالي لامريكا فيها
A 0 1|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بإسرائيل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||تنظيف|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأتراك|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||تركيا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||تنظيف|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||مهم|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||لأمريكا|||REQUIRED|||-NONE-|||0

S ان لكل شيء عيب الا ما قاله ربنا لقد وصفوا النظام الراس مالي بانه النظام الذي لا ياتيه العيب من بين يديه ولا من خلفه وكذب الامريكيين ولو صدقوا لقد اصبحوا في ورطة مالية كبيرة اكبر مما يقولون والمخرج منها هو اعادة الجمعية ليسقط النظام الراس مالي ويبقى الاسلامي وحدة في الوجود
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||الرأسمالي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بأنه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||يأتيه|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأمريكيون|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أصبحوا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إعادة|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||الرأسمالي|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0

S الشعب أراد ونفذ اسقاط المشروع الصهيوني والأمريكي في منطقتنا العربية ولكن الشعب الآن يريد استرجاع الجولان وبقية الأرض العربية وأمريكا سقطت منذ عهد بوش ومهما نبه الكاتب فهذه العصابات التي تعودت علىسرقة ثروات الشعوب ستواجه قريبا المارد الصيني ولن تنفرد بالعالم
A 3 4|||Replace|||إسقاط|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||على سرقة|||REQUIRED|||-NONE-|||0

S شيعة السعوديه يشغلون وظائف حكومية كغيرهم من السنه في مجالات التعليم والصحه وغيرها ولهم نصيب من البعثات الدراسيه كغيرهم ومن ناحية الفقر فمناطق كثيره تعاني من الفقر في المملكة بالنسبة لمن يكفرهم كل طرف يكفر الاخر والمسألة لا تستدعي استفزاز الغالبيه بالخروج بمظاهرات ظاهره سلمي وباطنها خلاف ذلك
A 1 2|||Replace|||السعودية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||السنة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||والصحة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الدراسية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||كثيرة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الآخر|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الغالبية|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||ظاهرها|||REQUIRED|||-NONE-|||0

S بينما يسحب اليابانيون سياراتهم من جميع الاسواق اعالمية يستمر تصديرها الى الاسواق العربية ما لا افهمه هل يعقل ان المواطن العربي ومع احترامي الشديد اصبح ساذج الى هذه الدرجة ليصدق ادعاءات ادارة شركة تويوتا وغيرها من الشركات التي صرحت انه لا يوجد عيوب في سياراتكم يا عرب
A 6 7|||Replace|||الأسواق|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||العالمية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأسواق|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أفهمه|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ساذجا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إدارة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أنه|||REQUIRED|||-NONE-|||0

S لو حدث هدا في اي بلد عربي اول شيئ كانت الانضمة ستتصل بامريكا و بريطانيا و فرنسا و اليبان ووووو و ينتضرون ما يملى عليهم من اسيادهم ادا كان النضام الجزائري لا يعجبكم هو نضامنا و ليس نضامكم و نحن اصلا نريده ان لا يعجبكم لانه لا يخصكم وان و لو قارنتموه بانضمتكم كنتم ستخجلون من انفسكم
A 2 3|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأنظمة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بأمريكا|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||وبريطانيا|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وفرنسا|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||واليابان|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وينتظرون|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أسيادهم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||نظامنا|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||نظامكم|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أصلا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||فلإنه|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 49 51|||Replace|||ولو|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||بأنظمتكم|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||أنفسكم|||REQUIRED|||-NONE-|||0

S الكورد انها الامة التي تعطي أكثر مما تأخذ والأمة التي تحمي مستقبلها بأعمار أولادها والأمة التي تفتخر بفرحها وتمسك بحلمها المستقبلي والأمة التي ترضع أولادها حليبا من الحقوق المسلوبة قيادة عاشت في الجبال والوديان وعاشرت الذئاب والوحوش وقاومت السموم و كيماويات الدول والأفراد ولم تأبهولم تستسلم للجبروت الطاغي ومن كان يقف ورائه و ما أكثرهم
A 1 2|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وكيماويات|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||تأبهوا لم|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||وما|||REQUIRED|||-NONE-|||0

S علينا أن نتذكر كل ساعة حديث رسول الرحمة ما آمن بي من نام او بات شبعان و جاره جوعان وهو يعلم به أوكما قال عليه الصلاة والسلام نرجو من الأخوة في الدول العربية الميسورة عدم رمي مايزيد من طعامهم اليومي في الحاويات علما أنها تكفي لجميع فقراء القارة الافريقية
A 13 14|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وجاره|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أو كما|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ما يزيد|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الإفريقية|||REQUIRED|||-NONE-|||0

S ما العجب فى ذلك فمعظم مكتبات الدول العربية حتى الغنية بالبترول تعانى نقصا حادا فى معظم مجالات العلم والمعرفة فالحكومات العربية لا تعير العلم والكتاب أى أهتمام فى حين تنفق البلايين من الدولارات على ما هو أدنى من ذلك لابد من الأهتمام بالكتاب الذى يعد المصدر الأساسى للمعلومة خبير المعارض الدولية للكتاب
A 2 3|||Replace|||في|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||تعاني|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||في|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||اهتمام|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||في|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الاهتمام|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأساسي|||REQUIRED|||-NONE-|||0

S هل تعلم ان احد طبعات قاموس اللغة الانجليزية اكسفور يشير الى جذور الكلمات الانجليزية واصولها وقد هالني مارائيت من كثرة الكلمات ذات الاصول العربية المستخدمة في الانجليزية ومعظمها علمية او مادية وان بعضا منها اعيد الينا عبر الانجليزية فصرنا ننطقه بطريقة الانجليز
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الإنجليزية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أكسفورد|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الإنجليزية|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وأصولها|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ما رأيت|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأصول|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الإنجليزية|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أعيد|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلينا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الإنجليزية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الإنجليز|||REQUIRED|||-NONE-|||0

S انا مصرى لم اعش فى السودان ولم ارها ولكنى قرأت الكثير عنها واهلها ووجدت ان مصر والسودان لن يفترقا وكل منهم يحتاج الاخر ولا يستغنى عنه لان هناك روابط عدة غير الحدود والجيره وانما اخوة النيل و الروح والتاريخ المشترك
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||مصري|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أعش|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||في|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أرها|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||ولكني|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وأهلها|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الآخر|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||يستغني|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||والجيرة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إخوة|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||والروح|||REQUIRED|||-NONE-|||0

S ان الصحراء مغربية وستضل مغربية وانا باعتباري مغربي فلا استطيع ان اتخيل المغرب بدون صحرائه حتى لو كلفني دلك حياتي وحياة كل المغاربة اما فيما يخص الجزائر فباستطاعتنا ان نهزمها كما فعلنا دائما و من يقف خلفها من عصابة البو ليساريو
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أستطيع|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أتخيل|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||البوليساريو|||REQUIRED|||-NONE-|||0

S اولا اذا لازم تقاطعو قاطعو المشايخ العرب لائنهم ادات في ايدي الحكام العرب نصف صلاواتهم على الحكام والنصف الثاني مثل مابدو المختار لكن عندما تقاطعو البضائع الدنمركيه بسبب بعض الجهله او بعض المدسوسين من الصهيونيه اين قوت الاسلام كلمه او صوره تهز الاسلام الاسلام اكبر بكثير من هذه المواقف تهزهو والسلام
A 0 1|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||لزم الأمر|||REQUIRED|||-NONE-|||0
A 3 3|||Insert|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||تقاطعوا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||قاطعوا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أداة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أيدي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||صلواتهم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ما يريد|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||تقاطعوا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الدنماركية|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الجهلة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الصهيونية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||قوة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||كلمة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||صورة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||تهزه|||REQUIRED|||-NONE-|||0

S هم عندهم حرية التعبير و التفكير و نحن لا نملك سوى حرية الشراء و التدبير فليكن ردنا الحضاري كما فعلنا المرة الاولى وليكن هذه المرة نهائيا و على كل البضائع بغض النظر عن وكيلها في بلادنا الاسلامية نعم نحن عندنا ايضا حرية التعبير و التفكير
A 4 6|||Replace|||والتفكير|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||والتدبير|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وعلى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||والتفكير|||REQUIRED|||-NONE-|||0

S من أجل محاولة إنعاش الطلب في السوق قامت الإدارات المالية بتشجيع المواطنين على شراء العقارات في الوقت الذي كان فيه دخلهم لا يؤهلهم لامتلاك تلك العقارات وقد اعترف الكثير منهم بأن السماسرة طلبوا منهم تضخيم دخولهم حتى يحصلوا على القروض اللازمة من هنا بدأت المشكلة عندما توقف هؤلاء المدينون عن السداد

S قبل ما تتكلم على ليبيا والقدافى اغسل فمك عشرين مره بماء الورد اصلا لولا ليبيا كنتم ميتين بالشر والدليل من يروح القدافى ليبيا تنحنوا له او بالاحرى لفلوسه ويكفينا احنا الشباب الليبين مسويين اللى نحبوا فى تونس ولا احد يقدر يكلمنا يعنى المواطن الليبى فى تونس تقدره حكومتكم اكثر منكم باى يا سى الحبيب
A 8 9|||Replace|||عشرون|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||مرة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أصلا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ميتون|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||بالأحرى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الليبيون|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||مسويون|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ما|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||نحب|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||في|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||يعني|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الليبي|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||في|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||باي|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||السيد|||REQUIRED|||-NONE-|||0

S لا شك ان المقال ينطلق من حريص علي الامن والسلام العالمي وليس مصر والسودان فقط ولعلي لم ابالغ عندما اقول ان هناك مؤامرة يجب الانتباه اليها والتحرك الجدي لاحباطها ولن يكون الا بالعودةالي القيم و المبادئ الاصيلة التي تنبع من الجذور الطيبة لهذه الشعوب العربية والسلامية منبع الحضارة الرقي في العالم قديما وان شاء الله مستقبلا
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||على|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أبالغ|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إليها|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||لإحباطها|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||بالعودة إلى|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||والمبادئ|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأصيلة|||REQUIRED|||-NONE-|||0
A 48 48|||Insert|||و|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||وإن|||REQUIRED|||-NONE-|||0

S النظام الجزائري ذبح ربع مليون جزائري في التسعينات بواسطة الجيش الجزائري بتهمة أن الشعب الجزائري أرهابي لانه أختار أسلاميين في الانتخابات كيف المجتمع الدولي يسمح لنظام دموي كهذا بإنقاذ الرهائن النتيجة شاهدناها تم ذبح 35 رهينة حتى الان بواسطة الجيش الجزائري والذبح قابل للزيادة
A 15 16|||Replace|||إرهابي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||اختار|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إسلاميين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الآن|||REQUIRED|||-NONE-|||0

S من الصعب اليوم الحفاظ على اللعة العربية لان الوقت الذي نطالب فيه الحفاظ هو وقت ضائع وايضا الحفاظ على اللغة العربية يحتاج الى اموال ومراكز واساتذة ومعلمين وعلماء في هذه اللغة ولكن في مدينة القدس تفتقد لهذه الامور وكل مدرسة تعاني من امور كثيرة ولها مشاكل واللغة العربية تقلص حصصها وتهمل دراستها وهذا شكل ضعفها بشكل واضح
A 5 6|||Replace|||اللغة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وأيضا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أموال|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وأساتذة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||نفتقد|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أمور|||REQUIRED|||-NONE-|||0

S بغض النظر مين السبب كان السبب حماس او فتح او الاحتلال او حتى العرب جميعهم فإن المتضرر الوحيد في هذه المحنة هو الشعب الفلسطيني لذلك بدل من الحديث عن مسبب هذة المشكلة حلقة مفرغة لنتحدث عن كيفية مساعدة هؤلاء المحتجزين
A 2 3|||Replace|||من|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||هذه|||REQUIRED|||-NONE-|||0

S لاشك مقال جيد وقد أكد على المن القومى السودانى والمصرى فى تداخل واضح بينهم أتفق مع الكاتب بأن السودن فى مفترق طرق إما ان يحاول ان يغلق كل ثغرات الصراع الداخلية ولا سيتحول إلى عراق آخر لن يبقى أخضر أو يابس فيه
A 0 1|||Replace|||لا شك|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||القومي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||السوداني|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||والمصري|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||في|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||السودان|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||في|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وإلا|||REQUIRED|||-NONE-|||0

S اخوتنا الشيعة مشكلتهم مع المظلومية بحيث يرون أنهم مظلمون لأنهم لم يحصل شيعي على منصب وزير بالسعودية بالمناسبة نسبة شيعة الشرقية بالسعودية قرابة 10 بالمائة من اجمالي عدد السعوديين أي انهم يريدون أن يكونون فئة متحكمه بالتسعين ف بالمائة وهذا توضوح لكلام د السيف مع تحياتي له
A 0 1|||Replace|||إخوتنا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إجمالي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||يكونوا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||متحكمة|||REQUIRED|||-NONE-|||0
A 37 38|||Delete||||||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||توضيح|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الدكتور|||REQUIRED|||-NONE-|||0

S ادعو الدول العربية الى التدخل كوسيط للصلح بين الفرقاء في باكستان فما وصلت له لم يعد يحتمل خصوصا مع التدخلات الغربية والامريكية خصوصا واقول لطالبان ليس بالسلاح قامت قائمة الاسلام وانما بالعلم والحوار لدلك شاركوا في تسيير البلاد وكفى من اتباع الفتاوى الجاهلة التي تحرم الانتخابات بدعوى القوانيين الوضعية غير هده القوانيين تدريجيا وسلميا واتبعوا منطق اخف الضررين ووو
A 0 1|||Replace|||أدعو|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||والأمريكية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وأقول|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لذلك|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وكفي|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||أخف|||REQUIRED|||-NONE-|||0

S كان واجبا على أخوانى وأشقائى أن أخبركم بأنه مع أنهيار أقتصاد الولايات المتحدة الأمريكية ستنهار أقتصاديات أغلب دول العالم وستكون بمثابة الكارثة علينا كلنا عموما نتمنى أنه يكون الخبراء الأقتصاديين قد وعودا الدروس الفائتة حتى يتجنبونا مجاعة نحن فى غنى عنها
A 3 4|||Replace|||إخواني|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وأشقائي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||انهيار|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||اقتصاد|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||اقتصاديات|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الاقتصاديون|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وعوا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||يجنبوننا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||في|||REQUIRED|||-NONE-|||0

S هذا أمر جيد أن يلفت النظر لهذه الظاهرة ولكن المهم أن يقوم ذو الشأن ومن هم أهل صلاحية بالتنسيق لعلاج هذه المشكلة رغم أن قناعتي أن الحل الأمثل بل الجذري يكمن في مزج الطاقة العربية بالطاقة الإسلامية وذلك من خلال سياسة تعليم راشدة ومبدأيةمن خلال دولة مبدأية
A 43 44|||Replace|||ومبدئية من|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||مبدئية|||REQUIRED|||-NONE-|||0

S ان المشكلة تكمن في الدور الفعال الذي تشارك به الحكومة الفلسطينية فاين هذا الدور الذي تلعبه لا يوجد فلابد علي الحكومة الفلسطينية ان تتوخي الحزر وايضاء ان في مصر مسالة الامن القومي ولكن اين المنظمات الحقوقية حقوق الانسان الاجيئن وغيرها وذلك لابد علي الحكومة المصرية ايضا مساعدة هولاء بان تكون هناك بعض المعاملات الانسانية
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||فأين|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||فلا بد|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||على|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||تتوخى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الحذر|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وأيضا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||مسألة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||ولذلك|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||على|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||هؤلاء|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الإنسانية|||REQUIRED|||-NONE-|||0

S الفائدة الوحيدة من هذه الثورات ان المسلمين سيعرفون عمليا صحة قول السلفين اهل السنة في مسألة الخروج على الحاكم و مع اختلافنا مع ما يحصل أسأل الله ان يسلم اخواننا و انا يجعل عاقبة ما يحدث نشرا للحق الذي يرضاه و عزا لاهله
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||ومع|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إخواننا|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||وعزا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||لأهله|||REQUIRED|||-NONE-|||0

S إن وجود ديون متعثره ومشاكل في السداد هو دوره طبيعيه للإقتصاد وكما حقق النظام الصرفي أرباحا خياليا فلا بد من تحمله للخسائر الناجمه عن تعثر الديون وكما حقق القطاع العقاري إرتفاعا ملحوظا فلا بد من وجود إنخفاض لهذه الأسعار وهذه دوره طبيعيه لأي إقتصاد
A 2 3|||Replace|||ديونا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||متعثرة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||دورة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||طبيعية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||للاقتصاد|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||خيالية|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الناجمة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ارتفاعا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||انخفاض|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||دورة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||طبيعية|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||اقتصاد|||REQUIRED|||-NONE-|||0

S وجود علاقه بين حركة حماس التي خرجت من رحم جماعة الاخوان والاخوان المسلمين بالاردن شئ طبيعي جدا ولكن لا تداخل ولا تدخلات فيما بينهم مع العلم ان حركة حماس احرص الناس علي الاردن وامنه واستقلاله وغيرها من اقطار العالم العربي والاسلامي والف تحيه للاخوان المسلمين وكل احرار وشرفاء الاردن
A 10 11|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||والإخوان|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بالأردن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أحرص|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||على|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وأمنه|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أقطار|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||والإسلامي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وألف|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||للإخوان|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أحرار|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الأردن|||REQUIRED|||-NONE-|||0

S أختلف مع الكاتب في تخويفه عن الفدرالية في الصومال فمالمعروف أن الشعب الصومال حصل بينه تحارب شديد ولا يمكن العودة إلى المركزية مرة أخرى بعد حصل في مقديشو من الحروب والتقاتل صحيح أن هناك ربما أخطاء في فهم الفدرالية لدى القبليين لكن لا يمانع هذا تطبيق نظام الفدرالية
A 9 10|||Replace|||فالمعروف|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||شعب|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||بعدما|||REQUIRED|||-NONE-|||0

S نشكر للكاتب العظيم هذا الشرح العظيم فنحن على يقين تام أن أعداء مصر لا يريدون لها الخير وسوف يستخدمون كل الوسائل لمحاولة افشال هذه الثورة وفي نفس الوقت نحن واثقين تمام الثقة أن هذه الثورة ربانية لأنها قامت بمعايير لا يستوعبها العقل البشري لذلك فسوف تحقق كل أهدفها بإذن الله
A 22 23|||Replace|||إفشال|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||واثقون|||REQUIRED|||-NONE-|||0

S كل هذا كما تكلمنا سابقا هو نتيجة معضلة يعاني منها النظام الاقتصادي الراسمالي وذلك لان حجم الاقتصادالعالمي من السلع الانتاجية لا يعادل حجم التبادلات والصفقات والاموال المكدسة في البنوك واستمرار هذه الازمة سوف تقود الى ازمات مالية اخرى من شانها ان تؤدي الى كوارث اقتصادية اخرى الى المدى البعيد اذا لم يتوفر هناك رؤية واضحة لاعادة الامور الى سابق عهدها
A 12 13|||Replace|||الرأسمالي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الاقتصاد العالمي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الإنتاجية|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||والأموال|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأزمة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||يقود|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أزمات|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||شأنها|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||لإعادة|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S ان كانت ملاحظتي قد مست بعض القراء فأرجو المعذرة أما ان الخليجيين هم قادة الامة فهذا بحاجة الى دليل لان المشاهد المحسوس لا يدل على ذلك الخلافة خرجت من بلاد الحجاز بعد مقتل علي كرم الله وجهه ولم تعد الى يومنا هذا فأين القيادة يا اخي الكريم
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||على|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أخي|||REQUIRED|||-NONE-|||0

S قيح عنصري يتم رميه بوجه العرب والمسلمين الذين خرجوا من التاريخ دون عودة لا نسمع لا تعليقات ولا احتجاجات ولا ادانة لا ضد مقدسات العرب والمسلمين ولا حتى خبر في وسائل الاعلام الرسمية كي لا تتهم بالتحريض ضد الارهاب وترك رعاياهم المغتربة عرضة لحملات عنصرية وفي هذا شكرا للجزيرة التي تحمل على عاتقها اضاءة مايتعرض له هؤلاء
A 20 21|||Replace|||إدانة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||إضاءة|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||ما يتعرض|||REQUIRED|||-NONE-|||0

S تهافت الناس لشراء العقارات اما من الحسد او الطمع او الغيره ولكن لا يعلمون ان هذه امريكا ام البلاء ولا يعلمون او يتغاضون عن المعرفه انهم لا يملكون اى شى اي شى والدليل ضريبه الاملاك فلك الف دولار يدفع يدفع دولار لاتستهين بهذا الدولار ف الخمسمائه الف يدفع خمسه الاف وخمسمائه دولار سنوياومدى الحياه اغبياء
A 4 5|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الغيرة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||المعرفة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ضريبة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأملاك|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||لا تستهين|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||فالخمسمائة|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||خمسة|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||آلاف|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||وخمسمائة|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||سنويا ومدى|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الحياة|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أغبياء|||REQUIRED|||-NONE-|||0

S في الدول التي تدعي قيادة العالم الاسلامي يحكمون بالسجن سبعة اعوام على من يطالب بطرد السفير الدنماركي كما حدث مع الشيخ الداعية الكبير خالد الراشد فالمشكلة هي منا نحن حيث ان ساستنا اصبحوا عبيدا للغرب لا يخرجون عن بيت طاعتهم كالزوجات المخلصات و الله المستعان
A 6 7|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أعوام|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أصبحوا|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||والله|||REQUIRED|||-NONE-|||0

S ان طبيعة النظام الرأسمالي الربوي تؤدي الى ازمات متلاحقة و تلحق اشد الضرر بممتلكات الافراد و ذلك من خلال هروب اي مؤسسة من باب الافلاس حيث ان النظام الرأسمالي يبالغ في مفهوم الشهرة و تقدير سعره و لا يستند لاساس قوي كالذهب مثلا
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أزمات|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||وتلحق|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أشد|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأفراد|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وذلك|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الإفلاس|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وتقدير|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لأساس|||REQUIRED|||-NONE-|||0

S أفل نجم أمريكا في عهد البوشنازية حين راح فرعون عصره يقذف أطفال المسلمين بحقده وكرهه للأسلام والمسلمين في العراق وفي فلسطين ولا ننسى لبنان وأفغانستان والسودان على سبيل المثال الأنهيار الأقتصادي ليس الوجه الأوحد لأفول نجم أمريكا التي أبت وتفرعنت ودعت البوشنازية تفسد في الأرض والله ولي المؤمنين والله أعلم
A 15 16|||Replace|||للإسلام|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الانهيار|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الاقتصادي|||REQUIRED|||-NONE-|||0

S عيب عليك ياخي المصري ان تقول ان السودان قبايل همجيه ولا تنتمي لاي حضاره ولاتتقنن سوي سفك الدماء انت اكيد غير مصري عايش زمن الباشوات نحن شمال وشرق السودان نعشق مصر بتاريخها ولكن احتياجات مصر من بترول واراضي زراعيه وتوسع سكاني ستكون نحو السودان واهلا بالمصرين في السودان الا انت لاننا شعب لانرضي الحقاره والافترا
A 2 3|||Replace|||يا أخي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||قبائل|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||همجية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لأي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||حضارة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||ولا تتقنن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||سوى|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||بسفك|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أكيد|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وأراضي|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||زراعية|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وأهلا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||لأننا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||لا نرضى|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الحقارة|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||والافتراء|||REQUIRED|||-NONE-|||0

S عسى ان تصحي هذه الازمة كل اصحاب النفوذ و المال بانه لا شي يدوم ابدا غير وجه الله و الاعمال الحسنة و هنيئا لمن يصحى ويستفيد من الازمة وينظف ماله باعمال الخير و المسار الصالح والا فالازمة صغيرة جدا أمام القادم الآتي
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأزمة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أصحاب|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||والمال|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||بأنه|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||والأعمال|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||وهنيئا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||يصحو|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأزمة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بأعمال|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||والمسار|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||فالأزمة|||REQUIRED|||-NONE-|||0

S كل رئيس مع بوش يركب ويلف به لماذا لكي يضوخ ولا يعلم لماذا جاء وماذا يريد ويطبق كل ما يملى علية ولكن يا بوش لن ينفعوك هولاء العملاء ابدا نحن المجاهدون سندوخك الف دوخه وين العاهل السعودي دوختوه بشنو تخويفك ليه من ايران ام كرسيه هذا لايحتاج ولكننا قادمون لك في ديارك و ترى
A 20 21|||Replace|||عليه|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ينفعك|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||هؤلاء|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||دوخة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وأين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||دوختموه|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||بماذا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لماذا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||لا يحتاج|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||وترى|||REQUIRED|||-NONE-|||0

S لطالم ساندنا وعبر التاريخ الجزائر بالمال و السلاح والدم بل اكتر من دلك كانت هي السبب في احتلال المغرب حين هرب عبد القادر الجزائري الى المغرب طالبا النجدة لكن نخوة المغاربة ابت انترده على اعقابه والان ترد لنا الجميل بتكوين عصابة البوليساريو يالا سخرية القدر لكن اتقي شر من احسنت اليه
A 6 8|||Replace|||والسلاح|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أبت|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أن ترده|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أعقابه|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||يال|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أحسنت|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||إليه|||REQUIRED|||-NONE-|||0

S اضحك على من يقول ان المغرب قادر يحارب الجزائر يا اخي ان لم تقدرو على مجموعة من البوليساريو كيف تقدرون على جيش جل عناصره متعودة على القتال مع الجمعات ارهبية واخد خبرة في حرب العصابات اتركو الجزائر وشانها واهتمو بتجارة الحشيش والدعارة في المغرب
A 0 1|||Replace|||أضحك|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 7|||Insert|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أخي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||تقدروا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الإرهابية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وأخد|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||اتركوا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وشأنها|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||واهتموا|||REQUIRED|||-NONE-|||0

S منذ الاذل والعلاقات السودانيه المصريه علاقه اخويه بحكم الجوار واشتراك المصالح لذالك فان امن ايا من الدولتين يهم الاخر لذا لابد للحكومة المصريه من تهتم بامن السودان وكذلك العكس وان تحرص علي لم الفرقاءمن اجل السلام ومن اجل مصلحة السودان ومصر
A 1 2|||Replace|||الأزل|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||والعلاقة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||السودانية|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||المصرية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||علاقة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أخوية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لذلك|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أمن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أيا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الآخر|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لا بد|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||المصرية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||بأمن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||على|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الفرقاء من|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أجل|||REQUIRED|||-NONE-|||0

S حب اللغة يأتي من اهلها والمجتمع المقدسي اسرائيل فرضت عليه الاندماج في المجتمع الاسرائيلي وان يتعامل مع اللغة العربية وانا هنا احمل المسؤولية الى السلطة الفلسطينة لانها اهملت القدس واهملت مراكز الثقافة في القدس لذلك المراكز الثقافية تلعب دورا في الحفاظ على هذه اللغة العظيمة اللغة العربية
A 4 5|||Replace|||أهلها|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أحمل|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أهملت|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأهملت|||REQUIRED|||-NONE-|||0

S قال الله جل جلاله وإذا جاءهم أمر من الأمن أو الخوف أذاعوا به ولو ردوه إلى الرسول وإلى أولي الأمر منهم لعلمه الذين يستنبطونه منهم ولولا فضل الله عليكم ورحمته لاتبعتم الشيطان إلا قليلا 83 فقاتل في سبيل الله لا تكلف إلا نفسك وحرض المؤمنين عسى الله أن يكف بأس الذين كفروا والله أشد بأسا وأشد تنكيلا الأنعام
A 3 4|||Replace|||جلالة|||REQUIRED|||-NONE-|||0

S اشكر قتاة الجزيرة على هذا البحث العلمي والذي اعتمدت في طرحه الموضوعية والحياد رغم ما تعانيه القضية الصحراوية من تعتيم اعلامي وضبابية مغربية في طرخ الموضوع وادعوا من الله اي يفرج عن هذا الشعب وان يرد عليه ارضه بعد ما شاهد القوات الملكيةالمغربية تختلها في وضح النهار والمجازر التي ارتكبها الملك الحسن الثاني في هذا الشعب الاعزل والمستور كثير وكثير
A 0 1|||Replace|||أشكر|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||قناة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إعلامي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||طرح|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وأدعو|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أرضه|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الملكية المغربية|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||الأعزل|||REQUIRED|||-NONE-|||0

S اللهم نجنا من الربا ومن الفواحش ما ظهر منها وما بطن اللهم أشدد عليهم هم واليهود ومن والاهم اللهم أعز الإسلام والمسلمين وأزل الشرك والمشركين اللهم أرنا فيهم يوما أسودا واليهود من قبلهم اللهم لا ترد دعائنا وانصرنا على القوم الظالمين آمين
A 36 37|||Replace|||دعاءنا|||REQUIRED|||-NONE-|||0

S يحب الا تقولوا موقف البوليساريو بل اعتداء البوليساريو على الصجراء المغربية الم تعترفوا بالاخطتافات التي تحصل دوما في مدن صحرائنا كم من واحد اخطتفته الجبهة و اعتدت علية و اساءت معاملته و الله ان هدا غير منصف يجب على كل الدول ان تؤيد الصحراء المغربية ان كانت تؤمن بالديمقراطية
A 1 2|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الصحراء|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بالاختطافات|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||اختطفته|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||واعتدت|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وأساءت|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إن|||REQUIRED|||-NONE-|||0

S من اجل مصالح شخصيه وافكار انتهازية ضيعوا كل شئ لقد كان الأولي ان ننتهي من الانتخابات ووضع الدستوربطريقة نتخطي بها كل القيود ونحقق لمصر دورها السياسي والاقتصاي لتكون مصر من اكبر الدول وانتخاب رئيس للدولة دون تباطؤ وعندها سيتم تنفيذ كل مانرغب فيه الشع
A 1 2|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||شخصية|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وأفكار|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الدستور بطريقة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||نتخطى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ما نرغب|||REQUIRED|||-NONE-|||0

S ليه مصر هى المسؤلة عما يحدث فى اى بلد عربى فلسطين نقول ياخدوا جزء من سيناء والان السودان والنوبة ياخدوا جزء من مصر ويهيأ لى لو العراق لها حدود مشتركة مع مصر كان حل مشكلة العراق ان السنة او الشيعة او حتى الاكراد يأخذون جزء من ارض مصر لبناء دولتهم
A 0 1|||Replace|||لما|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||المسؤولة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||في|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||عربي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||تقول|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||يأخدون|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||يأخدون|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ويتهيأ|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||لي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أرض|||REQUIRED|||-NONE-|||0

S سلام من الله عليكم إنما اردت المشاركة لتنبيه بعض المشاركين إلى توسيع آفاق ضيقةونظرات قاصرة فالذي يقترح تخلي السودان عن دارفور من ادراك انك حينها لن تواجه نفس المطلب من باقي الحركات المتمردة ثم إن السودان بلد له سيادته وعندما تتدخل مصر بدافع حماية امنها القومي اجدر
A 5 6|||Replace|||أردت|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||ضيقة ونظرات|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أدراك|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أمنها|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أجدر|||REQUIRED|||-NONE-|||0

S وما فائدة المقاطعة ونحن ندعم البنوك الاوروبية بمليارات الدولارات لنتلقى اهانات ساقطي العالم بكل قلب مفتوح حتى ولو كانت الاهانة موجهة لاشرف الخلق لاننا بصراحة لا نساوي شيئا لندعم اقتصاد العالم ولندع الجميع يسب ديانتنا ونبينا وقراننا فنحن نستاهل اكثر من هيك بكتير
A 6 7|||Replace|||الأوروبية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إهانات|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الإهانة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||لأشرف|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||لأننا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وقرآننا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||بكثير|||REQUIRED|||-NONE-|||0

S سلمت يداك التي اما انها كتبت بالقلم او طبعت على لوحت ازرار الحاسوب موضوع في غاية الاهمية وطرح مشوق في منتهى الدقة أوافقك تماما انها كارثة ولو كنت مكانك وقدم الى مكتبي احدهم وابتدرني بالانجليزية لطرته شر طردة اللهم اعدهم الى ما قبل النفط يرعون الجمال
A 3 4|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لوحة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أزرار|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأهمية|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أحدهم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||بالإنجليزية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لطردته|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أعدهم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S اخبار مفرحة وسارة اما سعر النفط فادعو الله ان يهبط الى سنت واحد للبرميل لان الشعوب العربية والاسلامية لم تستفد من هذه الثروة لان البائع هو نفسه المشتري ياخذون النفط ويبيعون لنا كل شئ حتى قماش كسوة الكعبة عاشت المقاومة العراقية التي حطمت العدو الصليبي الصهيوني المحتل وستجعله ركاما ان شاء الله
A 0 1|||Replace|||أخبار|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||فأدعو|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||والإسلامية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||يأخذون|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إن|||REQUIRED|||-NONE-|||0

S انناتعودنا على هذا الحال لاكن نقول حسبنا الله ونعم الوكيل على من يحاسرنا ونقول لهم لن نستسلم نحن فى غزة لن نخذل العالم المحب لنا من العرب والمسلمين والاجانب ونقول لعباس ومبارك انتم من يحاسرنا سيأتيكم اليوم الذى تندمون فيه الله ماارنا فيهم يومن اسودا امين يارب العالمين
A 0 1|||Replace|||إننا تعودنا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||لكن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||في|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||والأجانب|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||اللهم|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أرنا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||يوما|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أسودا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||آمين|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||يا رب|||REQUIRED|||-NONE-|||0

S اللهم اني اسألك في هذا الشهر الفضيل أن يصبح برميل النفط بخمسة دولارات يا مجيب الدعاء يا الله يا الله يا الله ياالله تقبل دعائي انك سميع مجيب اللهم اهبط بسعر النفط الى الخمسة دولارات لخمسين عاما قادمة يامجيب يا سميع يا عليم
A 1 2|||Replace|||إني|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أسألك|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||يا الله|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إنك|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أهبط|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||يا مجيب|||REQUIRED|||-NONE-|||0

S حرية الصحافة في السودان متقدمة جدا على اغلب دول العالم و ما تملكه المعارضة من صحف وأ قلام وكتابات لا تستطيعه كثير من الدول حتى التي تسمى متقدمة أرى ان هذا محاولة لصرف النظر عن قضايا اخرى و محاولة لابتزاز الحكومة و الشعب السوداني أي حرية تطلبون و كتاب المعارضة يتلقون رواتبهم من بعض السفارات الاجنبية
A 7 8|||Replace|||أغلب|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||وما|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وأقلام|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||ومحاولة|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||والشعب|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||وكتاب|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الأجنبية|||REQUIRED|||-NONE-|||0

S مساء النورعليكم امابعد احنا العرب احنا مسؤلين على الحال الدي وصلت اليه الام العربية كيف ونحن سكتنا مرات عديدة على تجواوزات الغرب على الاسلام لو لم نسامحهم مرة واحدة ما تجرا مخلوق على هده الافعال التينراها الان في الدنماركاو في بلد تاني
A 1 2|||Replace|||النور عليكم|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أما بعد|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||مسؤولون|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إليه|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||تجاوزات|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||تجرأ|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأفعال|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||التي نراها|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الدنمارك أو|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ثاني|||REQUIRED|||-NONE-|||0

S تربية الذئاب يجلب الموت الحكومة الجزائرية تعطي المساعدة إلى الانفصاليين في بلدان أخرى كثيرة في مالي وغرب أفريقيا الآن هم يحاولون قتل هؤلاء الناس لأنهم يعتقدون أنهم إرهابيون الحكومة الجزائرية وحليفته في ليبيا في عهد حكومة معمر القذافي حصص هي الوحيدون الذين يمكن توجيه اللوم لهذا الوضع
A 2 3|||Replace|||تجلب|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وحليفتها|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||هم|||REQUIRED|||-NONE-|||0

S على العقلاء والحكماء الانتباه مما يسمة بالصدام السني الشيعي والذي ياجج له الغرب والصهيونية نحن جميعنا مسلمون ولنكن كمسلمون سدا منيعا ومتحدين صد من يحاول ضربنا ببعض وان لا تنطلي علينا الحيلة التي تحيكها اجهزة وسياسات دول معادية ليتفرجوا علينا في الاخير
A 5 6|||Replace|||يسمى|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||يأجج|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||كمسلمين|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ضد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أجهزة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الأخير|||REQUIRED|||-NONE-|||0

S شكرا للكاتب على إثارة هذا الموضوع الحساس وينبغي أن يدق هذا المقال ناقوس الخطر في دول الخليج كافة فالغريب أنه في دول الخليج وحدها يضطر إبن البلد أو العربي المقيم أن يتعلم اللغة الانجليزية أو العربية المكسرة باللسان الهندي حتى يستطيع أن يقضي احتياجاته اليومية
A 25 26|||Replace|||ابن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الإنجليزية|||REQUIRED|||-NONE-|||0

S لو يعلمون الصحافة مهنة نبيلة و كل دول العالم تقدر و تحترمها وتنحنى امام خدمتها للمجتمع و ما من اخلاق و وقائع واظهارا للحقيقة تساهم بشكل كبير لتصحيح المجتمع و مستقلة مثلها كمثل العدل الا عندنا هى ملك للحاكمين و اداة لحكمهم و ليس اداة لمجتمع
A 2 2|||Insert|||أن|||REQUIRED|||-NONE-|||0
A 5 7|||Replace|||وكل|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||تقدرها|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||وتحترمها|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وتنحني|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وما|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أخلاق|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||ووقائع|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وإظهارا|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||ومستقلة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وأداة|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أداة|||REQUIRED|||-NONE-|||0

S مطالب الشعب السعودي اولا اطلاق المعتقلين وخصوصا الذين بقوا في السجون اكثر من عشر سنوات بدون محاكمة ثانيا ملكية دستورية ثالثا حرية تشكيل احزاب ومنظمات اهلية رابعا محاكمة رموز الفساد التي سرقت مئات مليارات عائدات النفط خامسا تقليص نفوذ امراء ال سعود سادسا تحسين دخل المواطن ومكافحة ارتفاع الاسعار
A 3 4|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إطلاق|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أحزاب|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أهلية|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أمراء|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||آل|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الأسعار|||REQUIRED|||-NONE-|||0

S هناك مشكلتان في نشر الكتب في الجزائر اولها ان القارئ الجزائري ذكي و لا يعمد على ملء عقله بما هو فارغ حتى الجرائد اصبحت في مازق المشكلة الثانية هي حقوق النشر التي تحرقها السوق السوداء و اهمال المراقبة لكن الشعب مازال يقرء و مشكلة نشر الكتب هي مشكلة مكتبات و ليست مشكلة مطالعة
A 7 8|||Replace|||أولها|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||مأزق|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وإهمال|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||يقرأ|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||ومشكلة|||REQUIRED|||-NONE-|||0
A 49 51|||Replace|||وليست|||REQUIRED|||-NONE-|||0

S كل هذا الإنحدار و التخبط السياسي و العسكري و المالي و الحزب الأمريكي مرشح دينصور معرض لمرض السرطان القاتل و سيدة تلعب الهوكي وتصيد الموس و الأدهى أنها إعترفت أنها لا تدري ما هي الواجبات الوظيفية لنائب الرئيس ولعلها حكمة قالها كمديان يدعى بل ماهر الشعب الامريكي لا يستحق الافضل ويزيد غباء بعد كل دورة إنتخابية
A 2 3|||Replace|||الانحدار|||REQUIRED|||-NONE-|||0
A 3 5|||Replace|||والتخبط|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||والعسكري|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||والمالي|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||والحزب|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وسيدة|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||والأدهى|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||اعترفت|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الأفضل|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||انتخابية|||REQUIRED|||-NONE-|||0

S ان كنت لا تعلم فاعلم ان رعاية الإبل انما تثبت الرجل على الصبر وحسن القياده فهذا دليل كبير ان الأمة الخليجية هي من تقود الامه العربية ويكفي بنا شرفا وعزة ان رسولنا الكريم كان يرعى الغنم فأرجوا من حضرتكم التكرم بأسلوب محترم يدل على تربية حسنه
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||القيادة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||فأرجو|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||حسنة|||REQUIRED|||-NONE-|||0

S نحن مع الشعب المصري ضالم او مضلوم عاشت كل الشعوب العربية والمسلمة يقول الله سبحانه إن الله لا يغير ما بقوم حتى يغيروا ما بأنفسهم يجب على كل الشعوب العربية ان تدرك هدا القول يجب ان نتغير نحو الافضل بالعقل بالعلم لا بالعنف جزاكم الله خيرا سلام
A 4 5|||Replace|||ظالما|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||مظلوما|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الأفضل|||REQUIRED|||-NONE-|||0

S ان فلسطين لن تحرر الا بتحرر كل الشعوب العربية من أعوان وعملاء المحتل ان الصهاينة أجبن مما تظنون نحن نعيش بينهم وسنقلب الطاولة معا بعد تحرركم من عملائهم انشأ الله انهم أقوياء لضعفنا وتفرقنا لو ان الحدود الأردن ومصر مبارك فتحت او حتى اغمضو اعيونهم ولم يقفو ضد المقاومة لأصبح الصهاينة طعام للأسماك وان ذللك لقريب انشأ الله
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أغمضوا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أعينهم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||يقفوا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||طعاما|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0

S ستدفع المصريون وحكومتهم ثمنا باحظا جرا تدخلهم المستمر فى الشؤون السودانالداخلية ودفاعهم المستمر لكل الانظمة الشمولية التى تحكم السودان ونسيان الشعب السودانى المقهور والثمن قريبا فى قيام الدولة النوبية ودعم كافة حركات التحرر قبطا او نوبة وسنرى ايهما كان شؤما على الاخر
A 0 1|||Replace|||سيدفع|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||باهظا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||جراء|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||في|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||السودانية الداخلية|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأنظمة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||السوداني|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||في|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أيهما|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الآخر|||REQUIRED|||-NONE-|||0

S كلنا نعلم عن أزمة حماس الماديه والضرائب الباهظه المفروضه ها انا أكتب تعليقي الأن وأرى الظلام طمس هوية المدينة ماعدا أحد صروح حماس العملاقه بمدينة غزة وقد تحولت لنهار بسبب كثرة إنارتها تضاربت مفاهيمنا واصبح مفهومنا الاساسي الشعب بخدمة الحكومة حسبنا الله ونعم الوكيل
A 5 6|||Replace|||المادية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الباهظة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||المفروضة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||العملاقة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وأصبح|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأساسي|||REQUIRED|||-NONE-|||0

S الحمد لله ليس لدي ما اخاف عليه حطام الدنيا من مال واسهم ههههههه الان اريد ان اسمع بكاء جكامنا العرب واسرهم الحاكمة اللذين يبكون على المليارات التي هبطت الى الحضيض لو انكم دفعتم رواتب لكل اسرة محتاجة في عالمنا العربي لما كانت خسائركم اليوم على هذا المستوى ههههههههههه تعوا ودعوا يا حويلتووووووو
A 5 6|||Replace|||أخاف|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||وأسهم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أريد|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أسمع|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وأسرهم|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إنكم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أسرة|||REQUIRED|||-NONE-|||0

S عصابة جينيرالات فرنسا الوحشية تكبدت خسائر بشرية ورغم التكتم على ذالك وصل الخبر 15 عشرة حرقوا هذا ما نعلمه لاكن العدد ومن يعرف العصابة الحاكمة يفوت ذالك لأن المجاهدين فجروا البارحة جزء من المصنع لرد هجوم رغم كل التكتم الخبر يصل لقد إنتهى زمن السر كل شيء يفضح
A 10 11|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||لكن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||انتهى|||REQUIRED|||-NONE-|||0

S لا لردود أفعال عنيفة كالمظاهرات والعنف ولكن الحرمان من المال الذى يكسبونه بالمليارات من عالمنا الاسلامى ويستخدمونه فى الاساءة لديننا ونبينا الشريف مع سبق الاصرار والترصد وفى تحد واضح ومرتب ومنظم فى 17 صحيفة فى وقت واحد هو ابسط واقسى انواع الرد وهنا يقع الواجب على عاتق علماء وزعماء المسلمين بالاضافة الى ضمير كل مسلم
A 10 11|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||في|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الإساءة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الإصرار|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وفي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||في|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||في|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أبسط|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وأقسى|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أنواع|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||بالإضافة|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S لماذا هذا الجقد على امريكا وانظمتها يوجد الملاين من العرب الذين يملكون عقارات في امريكا في حين لا يمكنهم التملك في عديد من الدول العربية ونظام القروض في امريكا يساعد العديد لاستملاك العقار وحدوث مشاكل في هذا المجال طبيعي وليس له علاقة بالحروب او الدين
A 2 3|||Replace|||الحقد|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وأنظمتها|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الملايين|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أو|||REQUIRED|||-NONE-|||0

S الصهاينة يسيطرون على دماغ الثور الأمريكي ويحركونه كيفما يشاؤون وعندما يسيطرون على مفاصل القوة العالمية بكل أشكالها تظهر غطرسة عقليتهم القذرة التي لا تراعي أبسط حقوق الإنسان الصهاينة تمادوا كثيرا في طحن الأمريكي البسيط والمتوسط باحتلال مقنع خبيث ديمقراطية داخل الخط الأخضر مثال على تزوير الحقائق فكل من هو غير صهيوني يعاني بشكل او بآخر
A 53 54|||Replace|||أو|||REQUIRED|||-NONE-|||0

S أن حقدك على الأسلام و رائحته النتنه فواحه من فمك حريه الأخرين تقف عند الضرر في أو في ديني فأحترم ديني أحترمك و ألا فضع لسانك في فمك النتن أيها المتخلف الذي لا يعرف معنى للحريه ألا كما يصنع الأمريكان بالعراقيين مسلمين و مسيحيين حريتك تنتهي عند أنفي فدع ديني و شأنه
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||ورائحته|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||النتنة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||فواحة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||حرية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الآخرين|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||فاحترم|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||للحرية|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||ومسيحيين|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||وشأنه|||REQUIRED|||-NONE-|||0

S هل على الشعب أن يضحي ويجوع ويذل من أجل مجموعة عفنة من الزعامات وتمجيدا للأصنام والتماثيل كل هذه الأنظمة المهترئة تقوم بكل شيء وتفعل كل ما تريد الا رفاهية شعوبها فانها تطعم الجياع شعارات وطنية فارغة وبعض الفتات من موائد حفلاتهم هؤلاء السفلة مدعي الوطنية
A 27 28|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||فإنها|||REQUIRED|||-NONE-|||0

S من خلال هذا يتضح لنا مابقي من مخلفات الحرب الباردةحيث أنني لا أعتبر سوء المعاملة بل هو دهاء من بوش لأنه على يقين مما يفعل ولكن وجب علينا توخي الحذر لأن ذللك قد يؤدي بنا إلى ما تحمد عقباه إلا أنه وجب عليه أن لا ينسى أنه يتعامل مع الزعيم الإشتراكي الذي حتى وإن إنقسم إال أنهمازال صامدا
A 5 6|||Replace|||ما بقي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الباردة حيث|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 37 37|||Insert|||لا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الاشتراكي|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||انقسم|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||أنه مازال|||REQUIRED|||-NONE-|||0

S للذين يسمون هذا جهادا من من علماء أهل السنة السلفيين أفتاكم بهذا و ما هو الدليل من الكتاب و السنة على هذه الأعمال نصيحة لكل مسلم إعلم أن العلم قبل العمل و تذكر قول الإمام عبد الله بن مسعود رضي الله عنه و كم من مريد للخير لن يصيبه
A 12 14|||Replace|||وما|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||والسنة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||اعلم|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وتذكر|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||رضى|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وكم|||REQUIRED|||-NONE-|||0

S سلام عليكم لم و لن آري أشدا حقدا للإسلام مثل النظام الجزائري في من الأيام أخذتني قوة مكافحة الحق الشرطة ثم سألوني لماذا أنا أصلي سورة البقرة اول سور المصحف ابتدئها الله عزوجل بذكر المسلمين 5 آيات الأولي ثم بذكر الكفار آيتين ثم ذكر المنافقين 13اية
A 3 5|||Replace|||ولن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أرى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أشد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||عز وجل|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||13 آية|||REQUIRED|||-NONE-|||0

S هيا ياعرب ويامسلمين ويامن قال لااله الا الله محمد رسول الله فلنحيا مقاطعتنا باستمراريه تحت شعار ان عدتم عدنا فليفلو ا مايفعلو ا فسوف نعاود الكره في مقاطعتهم للبضائع الدنماركيه الي الابد محبتا لرسول الامه ونصرتا له من ارارد الشفاعه من محمد في الاخره فليدافع عنه في الدنيا
A 1 2|||Replace|||يا عرب|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||ويا مسلمون|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||ويا من|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||لا إله|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||باستمرارية|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||فليفعلوا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ما|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||يفعلوا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الكرة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الدنماركية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأبد|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||ونصرتنا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أراد|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الشفاعة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الآخرة|||REQUIRED|||-NONE-|||0

S الحقيقه ان كل شيعي مأخذ حقه بالكامل لكن ايران تبي يكون حزب الله رقم اثنين في القطيف لكن حلم ابليس في الجنة لكون البلاد انبنت على اساس صحيح ومتين كتاب الله وسنة رسوله صلى الله عليه وسلم والسلام على من اتبع الهدى
A 0 1|||Replace|||الحقيقة|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أخذ|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||تريد|||REQUIRED|||-NONE-|||0
A 10 10|||Insert|||أن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إبليس|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أساس|||REQUIRED|||-NONE-|||0

S اعتقد ان وسائل الاعلام تتحمل قسطا كبيرا من المسؤلية في رفد اللهجات العاميةوتقويتها وتحديدا التلفاز والمذياع منها واخص بالذكر هنا برامج الاطفال والبرامج الاجتماعية اضافة الى المسلسلات والافلام وكذلك الدعاية والاعلانات التجارية والتي تكرس وتروج اللهجات العامية باعتبارها الوسيط المقبول للتواصل والاتصال بين الناس في المجتمع
A 0 1|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||العامية وتقويتها|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وأخص|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إضافة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||والأفلام|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||والإعلانات|||REQUIRED|||-NONE-|||0

S الدكتور حمامي المتألق دائما حفظه الله ورعاه وهذا عضو لجنة السياسات بالحزب الحاكم في مصر والتي يرأسها ما يريدون أن يكون وريث مصر القادم جمال مبارك هذا جهاد عودة الذي يصدق عليه وصف البلطجي أكثر مليون مرة من أستاذ علوم سياسية

S الجزائري في طبعه يحب المعرفة ويحب المطالعة وشغوف بالكتب القيمة خاصة باللغة الفرنسية ولكن المشكل أن أصحاب المسؤولية أغلبهم ليس لهم علاقة بالعلم والمعرفة وصناعة الكتاب أصبحت تجارة للأسف أصحاب دور النشر أغلبهم ليس لهم مستوى ثقافي يؤهلهم للمحافظة على الكتاب

S معظم الطلاب في المدارس العربية يعانون من الاكمال العربي وذلك بسبب ضعف اللغة العربية داخل المدارس وتغلب اللغة العبرية عليها لذلك من الصعب ان يكون هناك محافظة على اللغة العربية او النهوض بها لذلك ندعو الى فتح مراكز تعلم اللغة العربية الصحيحة مع قواعدها من اجل الحفاظ عليها والحفاظ على الطابع العربي في المدينة
A 7 8|||Replace|||الإكمال|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أجل|||REQUIRED|||-NONE-|||0

S إنظر كيف أميركا تحرص علي أن يرتدي كرزاي ملابس أفغانية تراثية مع كون كرزاي يعمل لحسابها تماما مثل أزياء السينما بهليوود دائما تنتقي بدراسة و السيد كرزاي حريص علي زيارة أميركا قرب نهاية الشهر كي يتلقي المزيد من التعليمات و أيضا كي يقبض مرتبه الشهري من هناك
A 0 1|||Replace|||انظر|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||على|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||والسيد|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||على|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||يتلقى|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وأيضا|||REQUIRED|||-NONE-|||0

S وكان الأجدر بها أن تقبل العودة للشعب من خلال قبول إجراء الانتخابات في موعدها ولكنها كنظام موغل في التخلف لا تعير أهمية لمعاناة الشعب بل تحرص على المكاسب المالية التي يحققها منسوبوها ومن يزور غزة ويقابل الناس يكتشف مدى السخط والكراهية تجاه هذه الشرذمة التي تصادر حرية الشعب

S بسم الله ولاحول ولا قوة إلا بالله اللهم لا تسلط علينا بذونوبنا من لا يخافك فينا ولا يرحمنا إن الفرج لقريب اللهم عليك باليهود ومن عاونهم إنهم لا إيمان لهم اللهم احصهم عددا واجمعهم مددا ولاتغادر منهم أحدا إن الفرج لقريب لقد عاث بني صهيون وأذننابهم بالأرض فسادا فعلى المسلمين الأخذ بالأسباب وأقول لمن خانوا الله ورسوله ويمكرون ويمكر الله والله خير الماكرين
A 2 3|||Replace|||ولا حول|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أحصهم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||ولا تغادر|||REQUIRED|||-NONE-|||0

S الصحيح ان امريكا انهارت منذ انتصار لبنان 2006لكن انهيارها اشبه بموت النبي سليمان عليه السلام ظل الجن يخدمونه سنوات وهو متكأ على منساته ومادلهم على موته الا دابة الارض اكلت منساته فخر على الارض وحكام السعوديه ومصر والاردن اشبه بجن سليمان يخدمون امريكا ولكن امريكا ماتت من زمان اللهم انصر حزب الله وايران
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||2006 لكن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أشبه|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وما دلهم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أكلت|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||السعودية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||والأردن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أشبه|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||وإيران|||REQUIRED|||-NONE-|||0

S الإقتصاد ليس ثجارة يا شطار لو كان كذلك لكانت السعودية الأولى اقتصاديا في العالم ما هو معنى كلمة اقتصاد وما هو معنى كلمة تجارة يجب معرفة الفرق حتى يتمكن الفرد من الكلام عن الإقتصاد الأمريكي الذي يشكو من أمراض مزمنة تراكمت على مدى أكثر من 30 عاما ولا يمكن حلها بالفهلوة التجارية
A 0 1|||Replace|||الاقتصاد|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||تجارة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الاقتصاد|||REQUIRED|||-NONE-|||0

S انا اقول ان الطالباني عليه ان يترك رئاسة العراق وياتي الى راس حكومة الاقليمية فان البرزاني رجل متعند اليوم يقطع امدادات الحزب الارهاب العمالي الشيوعي و يدهب الجيش التركي ويعيد الكررا ويقون بمساعدة الارهاب ايضا انا ارى ان الطالباني نوعا ما احسن من ابرزاني لان الطالباني خريج التعليم والبرزاني لم يدرس
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ويأتي|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||رأس|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الإقليمية|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||متعنت|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إمدادات|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||حزب|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||ويذهب|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الكرة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ويقومون|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أرى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أحسن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||البرزاني|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||لأن|||REQUIRED|||-NONE-|||0

S مما يحز في نفوس الغيورين على اللغة العلربية ما نراه في هذه الأيام من لافتات إعلانية تملأ الشوارع والمحلات التجارية تحمل الكلمات الأجنبية والثقافة الغريبة وهي مما أشار إليه العلامة ابن خلدون من أن المغلوب يتبع الغالب في كل مسالكه وتصدبقا لقول الرسول الكريم لو دخلوا جحر ضب لدخلتموه
A 7 8|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وتصديقا|||REQUIRED|||-NONE-|||0

S أنا أتفق مع الكاتب في كل شئ في هذا الموضوع لكن هنالك نقطة أرجو أن الفت إنتباهه إليها حيث أنه إستخدم مفردات غير عربية الأصل مثل ألأيدولوجية اليبراليين إفخ فياحبذا لو أنه إستخدم ما يرادف هذه المصطلحات فلغتنا غير عاجزة
A 6 7|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ألفت|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||انتباهه|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||استخدم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الإديولوجية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الليبراليين|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلخ|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||فيا حبذا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||استخدم|||REQUIRED|||-NONE-|||0

S ما فهمنا والو فرنسا تاكل في الملة و تسب في الغلة وصل بصحافتها الأمر وصف وزير الإتصال المسكين بالناطق الرسمي للحكومة العسكرية المتخبطة في الجزائر يعني في الجزائر الوزير هو عبارة عن خديم للعسكر و ليس الشعب لذلك لا يهمه الأمر و انما هو ينتظر الأوامر
A 2 3|||Replace|||وا لو|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||تأكل|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||وتسب|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الاتصال|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||وإنما|||REQUIRED|||-NONE-|||0

S نرجوا من السادة الكرام أن لا يتدخلوا فيما لا يعنيهم ومن لديه أي تعليق فليحتفظ به لبلده الجزائر جزائرنا و الغاز غازنا والإرهاب إرهابنا و الجيش جيشنا نعيش نموت الشيء يهمنا ومن لا يريدنا نرجوا أن لا يزورنا الجزائر للجزائريين والصحراء الغربية والفاهم يفهم و حاجة أخرى أرجوا عدم التعليق
A 0 1|||Replace|||نرجو|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||والغاز|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||والجيش|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||نرجو|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||وحاجة|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أرجو|||REQUIRED|||-NONE-|||0

S القذافي حرم لشعب الليبي من جميع حقوقه المدنية والحقوقية والانسانية وحتي الحريات الشخصية ويهدر مليارات الشعب المنكوب علي عاهرات اوروبا وملوك افريقيا ونظرياته الفاشلة التي ان دلت علي شي دلت علي جهله وغباءه ولاحول ولاقوة الابالله العلي العظيم عاشت ليبيا وعاشت الامة الاسلامية وسقط الطغاة والعملاء
A 2 3|||Replace|||الشعب|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||والإنسانية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وحتى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||على|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إفريقيا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||على|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||على|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ولا حول|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ولا قوة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلا بالله|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0

S تأثر الكتاب سلبا بالأنتارنات فيكفي ضغطة زر لتحميل أي كتاب أو موضوع لقراءته مما يفسر عزوف الناس عن الكتاب الذي حتى وأن إشتريناه لن نجد الوقت لقراءته في ظل الإدمان على الأنتارنات من غرائب المسيرين الشيوخ في بلدي أن يلصقو كل السلبيات بالشباب ناسين أنهم من ربو هذا الشباب ربي يشافي
A 3 4|||Replace|||بالإنترنت|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||اشتريناه|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإنترنت|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||يلصقوا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||ربوا|||REQUIRED|||-NONE-|||0

S يحز بالقلب أن يرى العربي مصر أم النيل تعاني من أزمة الغذاء وتستورد القمح من دول العالم الأخرى ماذا يفعل الشعب المصري حفيد آباء الحضارة الإنسانية لماذا لا يستصلح الأراضي التي منحها الله إياها مع النيل العظيم إنه لأمر مؤسف لا بل موجع وأسفاه على ضياع التراث والحضارة لا تقدر بثمن
A 43 44|||Replace|||وا أسفاه|||REQUIRED|||-NONE-|||0

S هل يعتقد الكاتب اننا سنخرج من تحت العباءة الامريكية لندخل تحت العباءة الصينية وانه ليس للعرب الاان يكونوا تحت الهيمنة والنفوذ الاجنبي الا يعتقد اننا كنا في يوم من الايام قادة للعالم وقادرون على العودة للعب نفس الدور مجددا ام ا التاريخ قد انتهى عند الزمن الامريكي كما تنبا فوكوياما
A 3 4|||Replace|||أننا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وأنه|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إلا أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأجنبي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أننا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الأيام|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||تنبأ|||REQUIRED|||-NONE-|||0

S ما لفتنى فى المقال وضوح رؤية الاخوة المصريين للسودان وشعبه مجرد بلد ياتى منها النيل الخوف من النزوح والتشرد فى حال حدوث مكروه للسودان الى مصر السذاجة واستغفال السودان من اجل المياه ليس الا الاعتقاد بان السودان واهله ليس الا سوا عبء على مصر وامنها الاستعلائية وغيرها
A 1 2|||Replace|||لفتني|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||في|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||يأتي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||منه|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||في|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وأهله|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ليسوا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 40 41|||Delete||||||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||عبأ|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وأمنها|||REQUIRED|||-NONE-|||0

S للاسف هناك جهلة او اغبياءيحاولون دائما ان يزجوا اسم فتح في مشاكلهم الداخليةولا ادري ما علاقة فتح في مشاكل الاخوان فالموضوع الاهم ان الشعب الاردني والاخوان المسلمين في الاردن باتوا علي بينة ويقين ان حماس حركة غير مقاومة انما هي حركة تسعي فقط للوصول للسلطة باي ثمن وبصراحة قرفوا من جرائمها ومجازرها في غزة ضد شعبها
A 0 1|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أغبياء يحاولون|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الداخلية ولا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أدري|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأهم|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأردني|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||والإخوان|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||على|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||تسعى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||بأي|||REQUIRED|||-NONE-|||0

S لمادا لا تحبون الجزائر لا يوجد عندنا سفارة و لا علاقة مع بني صهيون كما تفعلون انتم اكبر بلد يساعد الشعب الفلسطيني هو الجزائر و انضمتكم تستغل قضيتهم سياسيا عارضنا ضرب العراق و انضمتكم حاربت مع الامركان ضد العراق في كل الاحوال لا نريد حبكم نحن نريد كرهكم لنا ان يزداد اكثر
A 0 1|||Replace|||لماذا|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بنى|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||وأنظمتكم|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||وأنظمتكم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الأحوال|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أكثر|||REQUIRED|||-NONE-|||0

S حتى النهوض في اللغة العربية في مدينة القدس يجب علينا ان نوحد المدرسة والبيت والشارع والبيئة على مبادئ واضحة متينة على اساس نظام اللغة العربية التي هي اساس وجودنا كعرب فسي مدينة القدس وبدون ذلك لا يمكن ان ننهض في لغة عربية اساس الثقافة العربية والطابع العربي في مدينة القدس
A 2 4|||Replace|||باللغة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أساس|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أساس|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ففي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||باللغة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أساس|||REQUIRED|||-NONE-|||0

S لا تأسفوا أيها الأمريكيون فأنتم من اخترتم هذا الرجل الذي لعب بمصائر العالم و عاث فيها فسادا يقتل و يحرق و يهدم و ينهب و لا يزال و اقتصادكم المتداعي حاليا ليس إلا بداية لنهاية إختارها لكم جورج بوش بقراراته الإرهابية المتطرفة بل إخترتموها أنتم لأنفسكم باختياركم بوش للمرة الثانية
A 13 15|||Replace|||وعاث|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||ويحرق|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||ويهدم|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وينهب|||REQUIRED|||-NONE-|||0
A 24 27|||Replace|||ولايزال|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||واقتصادكم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||اختارها|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||اخترتموها|||REQUIRED|||-NONE-|||0

S يا اخوان ان الخطر الذي يحوم حول اللغة العربية ليس من لهجات الخليج لان اهلها بأمكانهم تلفظ جميع الحروف العربية بشكل صحيح لكن المشكلة تكمن في لهجات مصر وسوريا ولبنان التي ليس بمقدور اهلها ان يتلفظوا حروف ث ج ذ ض ظ ق
A 1 2|||Replace|||إخوان|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أهلها|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||بإمكانهم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أهلها|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0

S مثلث حماس والاخوان والاردن مثلث خاسر متامر فالاخوان يعملون على تمييع الاسلام واختزاله باللحيه والافطارات الجماعية والجمعيات الخيرية وحماس انحدرت الى الحضيض بعد ان تحولت من حركه مجاهدة جهاد المناسبات الى حركة وطنية دنيويه تسابق فتح في التنازلات وتصفية قضية فلسطين والاردن وما ادراك ما الاردن كيان مسخ اقيم ليحمي دولة يهود ويحارب الله ورسوله والمسلمون المخلصون اللهم نصرك الذي وعدت
A 2 3|||Replace|||والإخوان|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||والأردن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||متآمر|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||فالإخوان|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||باللحية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||حركة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||دنيوية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||والأردن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أدراك|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أقيم|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||المخلصين|||REQUIRED|||-NONE-|||0

S فساد 30 عاما لا يمكن ازالته في اشهر بل يحتاج الامر اى سنوات المهم التركيز على العمل والانتاج وتطهير المؤسسات بالذات المؤسسات الصحفية والاعلامية فهذه المؤسسات كانت هي اداة مبارك لترويع والهاء الشعب والحذر من كيد المتامرين من الخارج ومن فلول النظام السابق نرجو الخير كل الخير لمصر العروبة والاسلام
A 5 6|||Replace|||إزالته|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أشهر|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||لسنوات|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||والإنتاج|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||والإعلامية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أداة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وإلهاء|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||المتآمرين|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||والإسلام|||REQUIRED|||-NONE-|||0

S حسبي الله ونعم الوكيل عليك يا عباس حسبي الله ونعم الوكيل و الله بكل لحظة نقضيها بدون كهرباء لندعي عليك وعلى كل من عاونك من الخونة يحصل من غزة أموالا أكثر من قيمة الكهرباء ويريد أن يركع أهل غزة ليقبلوا بمقاومته الاستسلامية ولكن نقول لك يا اسرائيل الأيام دول والله مولانا ولا مولى لكم والله ناصرنا ولا ناصر لكم
A 11 13|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S اي تفرقه وأي عنصرية اذا لكم مطالب عندكم الديوان الملكي ولا الشغله مظاهرات وتخريب كثير من الشيعه لهم مناصب في الدوله وابو المغنيه أسيل عمران هو ظابط في القوات البحرية برتبة عميد في الجبيل وكثييرين جدا من الشيعه في القطاع العسكري في البحريه الا اذا ورآهم جهات اجنبيه سواء سنة او شيعه معروف مصيرهم تحياتي وارجو من الجميع ضبط النفس
A 0 1|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الشغلة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الشيعة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الدولة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وأبو|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||المغنية|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وكثيرون|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الشيعة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||البحرية|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وراءهم|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أجنبية|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||شيعة|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||وأرجو|||REQUIRED|||-NONE-|||0

S ان اللغة العربيه هي لغة القران ولغة اهل الجنه ولا بد المحافظه عليها وعلى كل من الوالدين في المجتمع العربي الخليجي تاديت امانتهم على اكمل وجه اتجاه ابنائهم بتعليمهم اللغه العربيه بقواعدها ونصوصها حتى يتمكن الجيل الصاعد القادم في جزيرة العرب والخليج العربي بأتقان اللغه العربيه كلغة الأم الأساسيه ولا خلاف عليها
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||القرآن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الجنة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||المحافظة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||تأدية|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أمانتهم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أكمل|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||تجاه|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أبنائهم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||اللغة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||بإتقان|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||اللغة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||كاللغة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الأساسية|||REQUIRED|||-NONE-|||0

S أرى الشماتة المقيتة في تعليقات القراء مع أن الاقتصاد في العالم كله يتأثر بما يحدث من تقلبات في أي دولة ولكن سؤالي عندما حدث انهيار سوق الأسهم السعودية العام الماضي والذي لم ينصلح حتى الآن ما موقف هؤلاء الشامتين وما علاقة أسواق المال بالدين والإيمان هل انهيار سوق الأسهم السعودية له علاقة بصحة أو الإسلام عجبي

S الامر لا يتعلق بلجزائر وحدها لان جميع الدول العربية تقع كلها ضمن نفس الاطار حيث ان متوسط القراءة عند الفرد العربي لا يتجاوز نصف الصفحة خلال العام عكس الفرد الاوروبي خاصة ان اكبر معارض الكتب تقام في الدول الغربية المتطورة متل المانيا ورغم اكتساح الانترنيت الا ان الكتاب لا زال محافظ على مكانته عند القراء
A 0 1|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الإطار|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الأوروبي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ألمانيا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الإنترنيت|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||لازال|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||محافظا|||REQUIRED|||-NONE-|||0

S مصر هي العدو الوحيد للسودان منذ التركيه السابقه مرورا بالحكم الثنائي في حين ان السودان ضحي بحلفا من اجل قيام السد العالي واشتراك الجيش السوداني في حرب سينا الذي شهد له بالكفاءه مرورا باستقبال السودان للمصريين بالالاف ذلك كله لم يمنع الفراعنه من اهانه السودان الحسنه في المنعول ذي الشراره في القندول هذا مثل سوداني
A 6 7|||Replace|||التركية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||السابقة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ضحى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||بالكفاءة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||بالآلاف|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الفراعنة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إهانة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الحسنة|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الشرارة|||REQUIRED|||-NONE-|||0

S ليس لتركيا اي حق لدخول الي موطننا والاكراد العراق ليسوا بهدا السهولة هم حاربوا صدام ونجحوا لان الجبال هو اهم صديق لهم ويجب علي تركيا ان يفقل ويقوم بما يريد وبعدها يعرف النتيجة وبالاضافة ان الاكراد ليسو مع الحرب واذ جاء الحرب فالعدو يري نفسة ولا يوجد احد يعرف نتيجة الحرب ونامل بان لا نتخل الحرب مرة اخري مع شكري للجزيرة
A 2 3|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||للدخول|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وأكراد|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||بهذة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أهم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||على|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وبالإضافة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ليسوا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وإذ|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||جاءت|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||يرى|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||ونأمل|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||أخرى|||REQUIRED|||-NONE-|||0

S هل الصهاينة فى ازمة ان هم غضبوا على أحد ما كان له ان يجد نصيرا راياتهم ورياضيهم يزينون عواصمنا ومياديننا خرائط دولتهم معترف بها فى اعلامناولا يجرؤ احد على التطاول على ضيوفهم فى تلك القنوات عندما نحرض على بعضنا بعضنا كما نحرض على من اراد قتالهم لا ازمة للصهاينة مادامت مكاتب رعاية مصالحهم تدير السياسة والاعلام
A 2 3|||Replace|||في|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أزمة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||في|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أعلامنا ولا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||في|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أراد|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أزمة|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||والإعلام|||REQUIRED|||-NONE-|||0

S هي ظلت القدس وظلت لغة عربية اسرائيل محت كل شيء ولم تبق سوى تاريخها سواء كان على مستوى شعبي او على مستوى علمي او ثقافي او جذوري سياسي او علمي ومحت كل ما هو ثقافي عربي اسلامي من فضلكم لا تزيدوا الجروح ألم وتحصر على مدينة القدس في ضياعها
A 4 5|||Replace|||اللغة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||يتبق|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إسلامي|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||ألما|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وتحسرا|||REQUIRED|||-NONE-|||0

S قديما قال المحجوب اذا عطست القاهره اصيبت الخرطوم بالزكام هذا للرابط القوي بين شعب البلدين ومهما توترت العلاقات بين القاهرة والخرطوم لكن دائما تكون سحابة صيف وتعدي مصر محتاجة للسودان والسودان محتاج لمصر هذه ثوابت اذلية فاذا ارادت مصر ان تفعل المبادرة فقط عليها بابعاد ليبيا فنحن نقبل مصر اما ليبيا فلا بعد الذي حدث
A 3 4|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||القاهرة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أصيبت|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أزلية|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||فإذا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أرادت|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||بإبعاد|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أما|||REQUIRED|||-NONE-|||0

S دائما ما نلاحظ ونعي نحن السودانيين ان المصريون هدفهم الأول المصلحة فقط حتى مع الشيطان والتاريخ دليل على ذلك تعاونت مصر مع الأتراك لأحتلال السودان وشاركت أنجلترى كذلك ونهب ثرواته فالتاريخ لايموت فمن واجبنا أن نعاملكم كماترغبون أسرائيل لم تحتلنا ولا أمريكا فيا للأسف هم عندنا أفضل منكم
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||المصريين|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||لاحتلال|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أنجلترا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||لا يموت|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||كما ترغبون|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S الاسلام بريئ من الخاطفين قتل الابرياء خظأ هذا التصرف غبي وهو يصب في صالح ما يسمى الحرب على الارهاب الذي تشنه امريكا و أوروبا الارهاب هو حجة اسرائيل في قتل المسلمين في قطاع غزة ونحن نؤمن لها هذة الحجة بهذة الافعال
A 0 1|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||بريء|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||خطأ|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وأوروبا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||بهذه|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأفعال|||REQUIRED|||-NONE-|||0

S اردوغان يبكي على اهل غزة بدموع التماسيح ويقطع المياه عن اهل العراق أي انه نفاق سياسي بأبعد الحدود وإيران الاسلامية تعطش اهل الحسين فأين حب آل البيت هذا هو جيران العراق قدر العراق ان يكون له جيران ولكن لو كانوا من غير المسلمين لأعلنت الاعلام العربي الاسلامي الجهاد على الكفار
A 0 1|||Replace|||أردوغان|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0

S مذبحة الارمن حسب الراي الاميركي ابادة جماعيه اما بالنسبه لالقاء القنبله الذريه في هيروشيما وناغازاكي فهو للدفاع عن النفس والسلام العالمي وتهجير الشعب الفلطيني وتشريده لصالح الصهيونيه هو لصالح الشعوب الضعيفه ولحماية الساميه هذه هي امريسكا واصدقئها من القياده العربيه
A 1 2|||Replace|||الأرمن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الرأي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إبادة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||جماعية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||بالنسبة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||لإلقاء|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||القنبلة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الذرية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الفلسطيني|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الصهيونية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الضعيفة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||السامية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وأصداقاؤها|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||القيادة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||العربية|||REQUIRED|||-NONE-|||0

S أخواني وأهلي في اليمن أنا أشعر بمدى الأرزمة التي تمرون بها ومدرك ان بقايا النظام الفاسد هم من تسبب بها ليس الثوار كما يظن البعض وأسأل الله ان يخرج اليمن مما هي فيه وان يعود اليمن افضل مما كان ملاحظه أنا وكل اليمنيين على ثقه ان النظام ماكان ليرحل عند انتهاء دورته بل كان سيصفر العداد كما قال
A 0 1|||Replace|||إخواني|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأزمة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أفضل|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ملاحظة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||ثقة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||ما كان|||REQUIRED|||-NONE-|||0

S الأخوة في الجنوب معهم كل الحق في الأنفصال أرضهم سلبت و خيراتهم تحت شعار الوحد من قبل عصابة الأاحمر هل يمكن لجنوبي أو أحد من المناطق الوسطي الحصول علي أرض هبة في سنحان ولماذا فقط تعطي أراضي الجنوب هبة ومشاريع في الجنوب لبني الأحمر و من تقرب منهم
A 0 1|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الانفصال|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||وخيراتهم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأحمر|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الوسطى|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||على|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||ومن|||REQUIRED|||-NONE-|||0

S تركيا لا تريد الزعامة و لا القيادة على العالم الإسلامي ولكنها تريد الإتحاد الإسلامي كما قال الأستاذ بديع الزمان سعيد النورسي قارة شاسعة عظيمة الجانب رديئة الطالع دولة مشهورة عريقة المجد سيئة الحظ أمة عزيزة جليلة القدر بلا رائد وصفتها الطبية الاتحاد الاسلامي
A 4 6|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الاتحاد|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0

S يبدو ان كره الغرب الاسلام كان من البداية فكون تركيا دولة اسلامية ودعمها للدولة الفلسطينية ادى الى دفع الاسرائيلين الاتحاد الاروبي على فعل القبارصة اليونانين بدلك نحن معكم يااحفاد الدولة العثمانية ويااردغان البطل كل العرب معكم عاشت تركيا دولة اسلامية
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إسلامية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أدى|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الإسرائيليين|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأوروبي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||اليونانيين|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||بذلك|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||يا أحفاد|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ويا أردوغان|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إسلامية|||REQUIRED|||-NONE-|||0

S صراحة من يوم الى اخر تثبت لنا المعارضة فشلها الذريع في اداره مواقفها وأساليبها القذره الغير وطنيه كان من المفترض من المعارضه ان تستغل هذا الموقف لتثبت لنا مدى جديتها ومدى حبها للوطن لا سعيها للفرقه وتعاطفها مع التمرد بهذا الشكل البغيض كلنا ابناء الشعب اليمني الاحرار مع الجيش ضد هذا التمرد حتى ينتهي ويقلع من جذوره
A 3 4|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إدارة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||القذرة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وطنية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||المعارضة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||للفرقة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأحرار|||REQUIRED|||-NONE-|||0

S انا شايفه انه اصبح الشعب في جهه والحكم في جهة اخرى وتم ابتلاع الثورة والكل نام بعد كل هذه التضحيات سمعوا واطاعوا سيدهم في البيت الابيض يا للعار كنت افتكرت ان هذه الحقبة المهينة والمخزية قد تلاشت تحت اقدام الثورة
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 3|||Replace|||أرى أنه|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||جهة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وأطاعوا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأبيض|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||فكرت|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أقدام|||REQUIRED|||-NONE-|||0

S إتقو الله في مصر وأقيمو الوزن بالقسط وأعدلو وتحابو وإعتصمو بحبل الله والإتحاد قوة والله عادل يحب العدل والسلام والحريه أستحلفكم بالله ألا تخذلو مصر و أمة في إشتياق لممارسة العدل أيها القضاة أنتم محامون وأيها المحامون أنتم قضاة المستقبل حب لأخاك ما تحب لنفسك وإتقو الله الذي إليه تحشرون
A 0 1|||Replace|||اتقوا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وأقيموا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||واعدلوا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||وتحابوا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||واعتصموا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||والاتحاد|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||والحرية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||تخذلوا|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وأمة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||اشتياق|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أحب|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||لأخيك|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||واتقوا|||REQUIRED|||-NONE-|||0

S والله إن هذا أمر قد توجه وهذا قدر الله في هذه الإقتصادات القائمة على الغش و الخداع و الربا فالإنهيار قادم لا محاله ولا أشك في هذا الأمر كما لا أشك أن الله خلق الخلق والذي يفصل هذه الدول عن مصيرها المحتوم هو مجرد الوقت لا أكثر ولا أقل
A 11 12|||Replace|||الاقتصادات|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||والخداع|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||والربا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||فالانهيار|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||محالة|||REQUIRED|||-NONE-|||0

S الشعب قد حسم أمره وأنه لم ولن يقدر أحد أن يفرض عليه مهما عملوا حتى لو قطعوا الماء الذي هو سبب كل شيء حي ولكن سوف ينقض الشعب يوما على كل من فعل هذه الفعلة الدنيئة ولا تنفعه تلك الوصايا الخارجية والداخلية أو بقايا أو أبواق النظام والسفهاء بعد أن يصبح خبر كان ولا يركع الثوار لغير الله الحي القيوم

S وضع الاردن الاقتصادي وضع اي دولة لديها امكانات متواضعه وتعتمد كثيرا على المساعدات فمن دول الخليج مرة ومن دول اوروبا وامريكا ايضا هذا وضع معروف والناس تعاني من غلاء الاسعار بسبب الغلاء العالمي موقع القياده العامه ممكن ان ينتقل اذا كان هناك مشروع استثماري يعود على المواطنين ويخفف العبء عليهم لم لا
A 1 2|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إمكانات|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||متواضعة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الأسعار|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||القيادة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||العامة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إذا|||REQUIRED|||-NONE-|||0

S كل من يعتقد انوا أمريكا تطبع الدولار أما أحمق أو أنهوا أدكي من ألصينين حيث أن ألصين لديها أكبر مخزون من ألدولار وليس ألدهب وأروبا أقتصادها قاءم علي أمريكا وعندما ضعف أقتصاد أمريكا ضعف أقتصاد أوربا ولن يحدث ألعكس والدي يعتقد أنهوا في يوم من ألأيام أوربا ستصبح أقوى من أمريكا فيجب عليه أن يقرأ أكثر ويبحث أكثر
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أذكى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الصينيين|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الصين|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الدولار|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الذهب|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وأوروبا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||اقتصادها|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||قائم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||على|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||اقتصاد|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||اقتصاد|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||العكس|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||والذي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الأيام|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0

S سوف تحكى لنا الايام القادمه عن الفاعل والمفعول به وسوف نرى الاخراج الجيد لفعل الفاعل ودور المفعول به فى احداث مصر وتقسيم الادوار فى غياب الغالبيه وهو ما اتفق فيه مع الكاتب فيما ذهب اليه بان الاقليه المسيحيه استخدم الاوضاع العالميه والداخليه للحصول على حقوقها الفئويه دون مراعاة انها جزء من النسيج الوطنى
A 1 2|||Replace|||تحكي|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأيام|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||القادمة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الإخراج|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||في|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أحداث|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأدوار|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||في|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الغالبية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أتفق|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إليه|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأقلية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||المسيحية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||تستخدم|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأوضاع|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||العالمية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||والداخلية|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الفئوية|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||الوطني|||REQUIRED|||-NONE-|||0

S للحا لمين با لثورة امثا ل الترابي وغيره حينما نري ابناكم خرجوا للشوارع ستجدونا معهم اما ان تضحوا با ءبنا ءالاخرين فهزا عيب عليكم اصحا ب العما ما ت الفا رغه نعم لثورة عا رمة لتغير الحكم العنصري ولكن هيهات لامثا ل الترابي
A 0 2|||Replace|||للحالمين|||REQUIRED|||-NONE-|||0
A 2 4|||Replace|||بالثورة|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||أمثال|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||نرى|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أبناءكم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||بأبناء|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الآخرين|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||فهذا|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||أصحاب|||REQUIRED|||-NONE-|||0
A 26 29|||Replace|||العمامات|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||الفارغة|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||عارمة|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||لأمثال|||REQUIRED|||-NONE-|||0

S لم يعطوا حقوق دولة شطر الشمالي التركي ولم يعترفوا بها كدولة وانا اعتقد هذا كغضب من الله لماذا تركوا شمال القبرص لحالها بعد مارسوا ضد ابناها القتل الجماعي وجائت تركيا في 1972 وانقدت الشماليين والان لم يعترف بها لا الاوربيين ولا العرب هذا خزي وعار لنا طبعا بعدم الاعتراف بدولة مسلمة دات سيادة
A 11 12|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 23 23|||Insert|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أبنائها|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وجاءت|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأنقذت|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأوروبيون|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||ذات|||REQUIRED|||-NONE-|||0

S يبدو ان هناك تخوف على مصلحة اسرائيل او تخوف لمصلحة اسرائيل ليس الا ليس من شخص مؤمن بالله يجرؤ على ان يمس باية انما المؤمنون اخوة فاصلحوا بين اخويكم فان حدث وتجرأ فهو مدسوس مستفيد عميل احمق او قل ما شئت لي هناك عودة لاجئين وانما عودة أرض اللاجئين ومن ثم عودتهم اليها هذا تصحيح افكار مندسة
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||بآية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إخوة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||فأصلحوا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أخويكم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أحمق|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ليس|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||إليها|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||أفكار|||REQUIRED|||-NONE-|||0

S لماذا تركيا لا تعترف بحملات التطهير العرقي التي اقتلعت الملايين من الأرمن والسريان من مناطقهم التاريخية ولم تقر دستوريا بوجودهم التاريخي في أعالي ما بين النهرين بل إنها تعاقب كل من يحاول فتح هذا الملف لم تعترف الدولة التركية بهذه المجازر ولم تبادر إلى تقديم اعتذار عن الأهوال التي تسببت به
A 50 51|||Replace|||بها|||REQUIRED|||-NONE-|||0

S في البداية الشكر للدكتور علي المصري على موقفة الواضح والنبيل والمعتدل لاننا في امس الحاجة لمثل هذه العقلانية في التفكير و بالمناسبة كل ماقاله الجنرال الاسرائيلي صحيح مئة بالمئة فتركيا قتلت الالاف من الاكراد وابادت الالاف من اخواننا الارمن وهذه حقيقة تاريخية يتجاهلها عديم الاحساس والضمير وهي ليست بخافية على احد
A 7 8|||Replace|||موقفه|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لأننا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أمس|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وبالمناسبة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ما قاله|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الآلاف|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وأبادت|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الآلاف|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إخواننا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الأرمن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الإحساس|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أحد|||REQUIRED|||-NONE-|||0

S اشياء كثيرة قد تم بيعها اثمن و أغلى وأكثر تأثيرا على هذا الوطن من الاتربة والحجارة ولم نرى او نسمع احدا يتكلم فقد تم بيع الدين والاخلاق والشرف و حتى الرجولة في بلداننا بثمن بخس او حتى بدون ثمن ولم نرى احدا يحتج
A 0 1|||Replace|||أشياء|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أثمن|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||وأغلى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأتربة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||نر|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||والأخلاق|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وحتى|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||نر|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أحدا|||REQUIRED|||-NONE-|||0

S حتى في هذه يستخدم رجال سلطة عباس البلطجة والغش ثم أين هي الحكومة التي تتستر على التجاوز الخطير على أمن البلد أما لو كان الرجوب محسوب على حماس لقامت الدنيا ولم تقعد وكلام المسؤول هذا كان متوقعا لأنه ليس غريب على من يستقبل رجال سلطة عباس صباح مساء وهم الذين لفظهم الأردنيون منذ سبعينيات القرن الماضي
A 25 26|||Replace|||محسوبا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||غريبا|||REQUIRED|||-NONE-|||0

S قبل رد على هذا السؤال لابد أن نتذكر أحدات الشغب التي طرأت العام الماضي عندما قتلت الشرطة طفل الصغير هذا يتبت ان الشعب اليوناني لا يتنازل عن حقوقه بسهولة إذن هل سيقبل هذا الشعب التقشف ببرودة دم
A 8 9|||Replace|||أحداث|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الطفل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||يثبت|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0

S لا يستطيع الاتراك انكار ما قامو به من مجازر ضد الشعبين الكوردي و الارمني ابان الحكم العثماني لتركيا حان الان الوقت لكي تعترف تركيا بما قامت به من مجازر و تعتذر للشعبين تركيا لم تعترف بقتل الاف الاكراد في الثمانينيات و التسعينيات فكيف تعترف بما قامت به من مجازر مر عليها حوالي القرن
A 2 3|||Replace|||الأتراك|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إنكار|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||قاموا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الكردي|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||والأرمني|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إبان|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وتعتذر|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||آلاف|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||والتسعينيات|||REQUIRED|||-NONE-|||0

S يجب على الحكومه الاردنيه اعادة النظر في مرتبات المعلمين ولا تنسى ان معلمين الاردن معظمهم ذوي كفائات عاليه جدا ووطنيين جدا فاذا اختلفت نظرتهم للبلد يعني انهم ايضا سيعيدون النظر في التدريس وقد يخرج جيل ناقم على كل شئ اسمه حكومه
A 2 3|||Replace|||الحكومة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأردنية|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إعادة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||معلمي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||كفاءات|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||عالية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||فإذا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||حكومة|||REQUIRED|||-NONE-|||0

S بسم الله لن يستوى اى مجتمع عربى الا اذا تغير الحكام المخلصين للماسونيه الصهيونيه والحل هو ان نتقى الله فيرضى عنا ويرزقنا براجل مخلص مثل الدكتورمخاطير محمد رئيس ماليزيا السابق عمل خطه عشرينيه رفع بلده الى درجة الدول العظمى لانه انسان مؤمن وعمل قانون يشمل كل اطياف ومعتقدات ماليزيا وهم 34 ديانه
A 3 4|||Replace|||يستوي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||عربي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||المخلصون|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||للماسونية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الصهيونية|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||نتقي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||برجل|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الدكتور مهاتير|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||خطة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||عشرينية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إنسان|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||قانونا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أطياف|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||ديانة|||REQUIRED|||-NONE-|||0

S بكفي ان يعلموا ابنائنا ان يطالبوا بحقوقهم المشروعة من اجل تامين حياة كريمة خالية من الاهانة و تراكم الديون دون الخوف من احد وان يغرزوا في قلوبهم قبل عقولهم ان الرازق هو الله اللهم جنب المسلمين الفتن المتربصة بهم وارحمهم اجمعين
A 0 1|||Replace|||يكفي|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أبناءنا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||تأمين|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الإهانة|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وتراكم|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أجمعين|||REQUIRED|||-NONE-|||0

S المحامى هو هيبه بالنسبه للموكلين ولكن اذا اهين المحامىسواء من القاضى او من احد الافراد فالمحكمه اوخارجها فان ذلك يزيل هيبه المحامى لذلك فانا اايد رفع درجه الحصانه للمحامى وجعلها مثل حصانه القاضى سواء فالمحكمه او فى مكتبه او سيارته اوبيته او حتى فالشارع
A 0 1|||Replace|||المحامي|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||هيبة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||بالنسبة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أهين|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||المحامي سواء|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||القاضي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأفراد|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||في المحكمة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أو خارجها|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||هيبة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||المحامي|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||فأنا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أؤيد|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||درجة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الحصانة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||للمحامي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||حصانة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||القاضي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||في المحكمة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||في|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أو بيته|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||في الشارع|||REQUIRED|||-NONE-|||0

S هذا عقاب لمرسي من الله بأنه تأخر بقصم ظهر المخربين و المدمرين و لا نرى فيه إلا محاولة استرضاء المخربين بسخط المؤمنين لقد ناصركم السلفيون و أعطوا لكم المهلة الكاملة و لكن يبدوا أنه لا عبرة لمن تنادي أما الشريعة فهي في المرحلة الأخيرة
A 10 12|||Replace|||والمدمرين|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وأعطوا|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||يبدو|||REQUIRED|||-NONE-|||0

S نحن بازمة بيورو ومن دونه ومن غيره ومنذ ان وصل حكام المستعمر للحكم ليومنا الا لا لنا حكم و لاارقام ومحتلين بمن يدلوا بما يخدمهم ويعجبهم اما الحقائق هى شئ اخر لا يعلمها الا لما تصل حكومة الشعب ومنتخبة شرعية
A 1 2|||Replace|||بأزمة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||يورو|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أرقام|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S المالكى يشترى رجال اجانب ليحموة ويقتلوا شعبة فاليذهب العراق الى الجحيم لطالما ارتضى موت صدام ولم يتحرك فيه ساكن الم يكن الذين قتلوا واقاربهم الذين استقبلوا الامريكان بالورود فليمت الشعب كلة ولتبقى المقاومة ولو صارت هى الشعب كلة الى الجحيم يا عراق فلا عروبة تجمعنا ولا دين ندين بة مادمتم ارتضيتم المحتل على اراضيكم
A 0 1|||Replace|||المالكي|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||يشتري|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||رجالا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أجانب|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||ليحموه|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||شعبه|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||فليذهب|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وأقاربهم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||كله|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||كله|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||به|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أراضيكم|||REQUIRED|||-NONE-|||0

S سبحان الله لطالما رفض الأوربيون دخول تركيا لاتحادهم بدعوى أنها مسلمة سبحان الله اليونان تؤكد اليوم أنها ستنسحب من هذا الإتحاد بسبب الإفلاس ماأعظمك يالله لو دخلت تركيا في هذا الاتحاد لاصابها الإفلاس أيضا والأن كل أوروبا التي رفضت تركيا مفلسة و تركيا هي الوحيدة لها فائض 128 مليون دولار اللهم أعز الإسلام في كل مكان
A 4 5|||Replace|||الأوروبيون|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الاتحاد|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ما أعظمك|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||يا الله|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||لأصابها|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||وتركيا|||REQUIRED|||-NONE-|||0

S مع احترامي لموقف أردوغان الإنساني والبطولي ولكن عليه قبل أن يلوم وينتقد الأخرين بالقتل عليه أولا الإعتراف بالقتل والإبادة التي ارتكبوها ضد الشعوب الأخرى وخاصة الأرمن وهنا أريد أن أقدم اسغرابي عن مدى محبة العرب للأتراك هل نسوا المجازر المرتكبة ضد العرب
A 12 13|||Replace|||الآخرين|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الاعتراف|||REQUIRED|||-NONE-|||0

S نخشى أن تكون الحكومه الرشيده تتعاطف مع الشعب والنواب وتتستر على جريمتها الكبرى التي ستودي بنا إلى كارثه كبرى لإن الصهاينه والأمريكان لا يرتاحون من أن يبقى الأردن في سلام بل يريدون أن يصبح الأردن كمثيله من الدول مثل العراق ولبنان يوجهون الحكومه ليعلنوا بعد ذلك الحرب بين الشعب والحكومه
A 3 4|||Replace|||الحكومة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الرشيدة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||كارثة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الصهاينة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الحكومة|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||والحكومة|||REQUIRED|||-NONE-|||0

S حزب النور اداة سعودية لافشال حكومة الاخوان تماما كما تستخدم الامارات فلول النظام السابق لاسقاط حكومة الاخوان كذلك كلهم يتقاتلون على السلطة و السلطة فقط و يستخدمون الدين مطية للوصول لاهدافهم و لا فرق بين الاخوان و حزب النور و الفلول
A 2 3|||Replace|||أداة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||لإفشال|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الإمارات|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||لإسقاط|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||والسلطة|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||ويستخدمون|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لأهدافهم|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||وحزب|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||والفلول|||REQUIRED|||-NONE-|||0

S نرجو من السيد حسن بدل ان يصرف الملايين على شراء الاسلحة و ارسال جنودة الى سوريا لقتل السوريين على ان يوفر هذة الاموال و يزيد عليها من عوائد المخدرات الاي يزرعها لكي يساعد هؤلاء المساكين و عسا ان تكفر عن اجرام هذا الحزب بحق الفلسطينيين عندما ابادوهم بالمخيمات و كان عدد القتلى اكبر من الهجمات الاسرائيلية
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأسلحة|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وإرسال|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||جنوده|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأموال|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||ويزيد|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وعسى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إجرام|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أبادوهم|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||وكان|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الإسرائيلية|||REQUIRED|||-NONE-|||0

S يا جنوبيين ياحبايبي قال المثل من خرج من نعمة لابد يلقى نقمة علي صالح فعل لكم مصفاة عدن وخرجكم من الجهل الذي كنتم بتتخبطوا فيه كما فعل لكم خور المكلا ووصل لكم الطرق والكهرباء والماء والقات والشقارة أحمدوا الله على الوحدة والثورة والدستور والديمقراطية لاتصدقوش الحوثي ومن جاء يصيح صدقتوه ولاتقدروش تقاوموا الدولة سع الحوثيين لأنهم عندهم مبدأ ومتمسكين به
A 2 3|||Replace|||يا حبايبي|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وأخرجكم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||تتخبطون|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||احمدوا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||لا تصدقوا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||صدقتموه|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||ولا تقدرون|||REQUIRED|||-NONE-|||0
A 51 51|||Insert|||أن|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||مثل|||REQUIRED|||-NONE-|||0

S جزاك الله عنا خير الجزاء بفضل هذه الكلمات والعبارات التي عبرت الكثير عما يجول بخواطرنا والنزاعات النفسية الداخلية عن شرعية الوضع الحالي وعن مستقبلة ولكن الكثير من المفكرين والمؤرخين يتوقون أن زوال الكيان الصهيوني الغاصب قريبة جدا بإذن الله تعالي وكلنا قلوب ضارعة الى الله أن يوقظ الامة النائمة و
A 23 24|||Replace|||مستقبله|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||يتوقعون|||REQUIRED|||-NONE-|||0
A 30 31|||Delete||||||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||قريبا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||تعالى|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الأمة|||REQUIRED|||-NONE-|||0

S الافضل لتركيا ان تعود الى اصلها الاسلامي فالمسلمين بحاجة اليها اما اليهود والنصارى فلن يرضو عن المسلمين ابدا عرب او اتراك او فرس ووعود الصهاينة والغرب مثل الذي يوعد العطشان بما السراب فاليهودوالنصارى تعودوان يمنحونا وعود وياخذو مننا اراضي واموال
A 0 1|||Replace|||الأفضل|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أصلها|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إليها|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||يرضوا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||عربا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أتراكا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||فرسا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||يعد|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بماء|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||فاليهود والنصارى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||تعودان أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وعودا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ويأخذوا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||منا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أراض|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وأموال|||REQUIRED|||-NONE-|||0

S مهما كان تشدد الأسلاميين فى مصر لا يصل أبدا الى حد تفجير الكنيسة أكاد أجزم ان هذا العمل خارجى لأنى لى صديق متشدد جدا و متحفظ للأقباط و يراهم أهل ذمة لكن رفض بشدة لدرجة البكاء ما حدث هذا عمل غير أنسانى أبدا
A 3 4|||Replace|||الإسلاميين|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||في|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||خارجي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||لأني|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لي|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||ومتحفظ|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||ويراهم|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إنساني|||REQUIRED|||-NONE-|||0

S ما في ادنى شعور بالحس الوطني كيف راح يعلمو ابنائنا الانتماء وحب الوطن والتضحية من اجلة اليس ترك ابنائنا من دون تعليم من قبل هؤلاء المعلمين وتدمير مستقبلهم من اجل حفنة دنانير هو من ابشع اشكال الفساد نعيب زماننا والعيب فينا وما لزماننا عيب سوانا
A 2 3|||Replace|||أدنى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||سوف|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||يعلموا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أبناءنا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أجله|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أليس|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أبنائنا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أبشع|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أشكال|||REQUIRED|||-NONE-|||0

S نبارك للحزب الحاكم وفي مقدمتهم علي عبدالله صالح على سياساته التي اوصلت اليمن الى الوضع الحالي حيث انه هو من قام بزعزعة الامن وفصل الجنوب عن الشمال ونحمد الله على ماقام به لأنه ان الاوان لتحقيق الاستقلال الثاني للجنوب من نظام الديكاكتور علي عبدالله صالح ونهنئ كافة ابناء الجنوب على مايقومون به وفي ضل عيد ثورة 14 اكتوبر
A 6 7|||Replace|||عبد الله|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أوصلت|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ما قام|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||آن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأوان|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الدكتاتور|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||عبد الله|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||ما يقومون|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||أكتوبر|||REQUIRED|||-NONE-|||0

S تركيا قد بذلت جهدا وافيا في الدفاع عن القضية الفلسطينية منذ المجزرة في غزة ولهذا فان اليهود يريدون مقاطعة السياحةالى تركيا لذلك انا ادعوا العرب الذين يرغبون بالسياحة خارج بلدهم بان يذهبوا الى تركيا لكي لا تؤثر عليهم مقاطعة الصهاينة علما بان تركيا بلد جميل جدا تستحق الزيارة
A 15 16|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||السياحة إلى|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أدعو|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||بأن|||REQUIRED|||-NONE-|||0

S يجب على تركيا ان تعاملها بالمثل فالمجازر التي حدثت في العراق وافغانستان وقتل الاف الابرياء على ايدي الجيش الامريكي يجب ان لا تغفل عنها ويجب ان تطلب من البرلمان التركي صياغة مشروع قرار بالإبادة الجماعية هو الاخر غير ملزم للرئيس غل
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||وأفغانستان|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||آلاف|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أيدي|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الآخر|||REQUIRED|||-NONE-|||0

S لماذا جنوب إسرائيل و شمال إسرائيل سممو الأشياء بمسمياتها اسمها فلسطين المحتلة ثم إن لجنة توثيق الجرائم والانتهاكات تهدف لإدانة حماس وهنية ورايس تريد إضفاء الشرعية على حكومة فياض وعزل حكومة هنية بمساعدة عباس وتمهيد الطريق لاغتيال حكومة هنية بطائرات العدو عن طريق قصف سياراتهم و زرع فراغ سياسي في غزة هدية عباس لأولمرت أرجو النشر
A 3 5|||Replace|||وشمال|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||سموا|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||وزرع|||REQUIRED|||-NONE-|||0

S اسرائيل سرطان خبيث اصاب الجسد العربي في عصر الانحطاط العربي ثم ازداد توسعا بفضل خيانة كثير من الانظمة العربية ولكن لن يضيع حق وراءه طالب فالامر الذي لا يختلف فيه اثنان هو ان مال اسرائيل الى زوال وهذا مسالة وقت لا اقل ولا اكثر فالله نسال ان ينصر اخواننا المجاهدين في مكان من ارضه وبلاده انه تعالى علا كل شىء قدير
A 0 1|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أصاب|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأنظمة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||فالأمر|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||مسألة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أقل|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||نسأل|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إخواننا|||REQUIRED|||-NONE-|||0
A 51 51|||Insert|||كل|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أرضه|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||إنه|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||على|||REQUIRED|||-NONE-|||0
A 59 60|||Replace|||شيء|||REQUIRED|||-NONE-|||0

S ان العالم العربي العربي والاسلامي مدين للشعب التركي فلولا الخلافة العثمانية لكان مد الصليبيين أقوى وأعمق مما عليه اليوم فانحطاط العرب كان قد بدأ مند القرن التاني عشر الميلادي ان أعداء الاسلام هم أعداء الأتراك فهم الدين انقضوا على الدولة العثمانية وكادوا ان يمحوا حتى دولة تركيا المعروفة حاليا عن الوجود
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||والإسلامي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||منذ|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الثاني|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أن|||REQUIRED|||-NONE-|||0

S القاسم المشترك بين كل الردود هو الجهل بالتاريخ و بوقائع الامور اضافة للمبالغات سواء بتقدير جهة أو بتنزيل جهة أخرى حكامنا ليسوا جيدين ولكن حكام أمريكا اللاتينيه هم الاسؤا لشعوبهم نعيب زماننا و العيب فينا عودوا يا أخوتي الى الدين و سيفرج الله عنا طغمة الحكام
A 8 10|||Replace|||وبوقائع|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إضافة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||اللاتينية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأسوأ|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||والعيب|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إخوتي|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||وسيفرج|||REQUIRED|||-NONE-|||0

S من اقوي التحليلات لوضع المنطقة العربية واوفقك بالذات كمسيحية على ما ورد بخصوص موقف المسيحيين وهو عكس موقف مسيحيي القرن 19 الذين ساهموا اسهامة حقيقية في قيام فكرة القومية العربية والدفاع عن العروبة نحتاج لقراءة التاريخ وتحليله بهذه الطريقة العلمية المتعقلة الهادئة
A 1 2|||Replace|||أقوى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||وأوافقك|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إسهاما|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||حقيقيا|||REQUIRED|||-NONE-|||0

S لقد رفع السيد اردوغان رؤوسنا لما خدلنا العرب و علمنا كيف نحتقر الاسرائليين و نحاربهم وانهم قتلة عبر العصور الم يكون يقتلون الانبياء والرسل الم يخطط لقتل رسول الله ص اليس شارون يرقد في المستشفي وهو علي هيئة فرعون تشمئز النفس حين تنظر اليه الحمد لله الذي وهب لنا اردوغان
A 3 4|||Replace|||أردوغان|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||خذلنا|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||وعلمنا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الإسرائيليين|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||ونحاربهم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||وأنهم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||يكونوا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأنبياء|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||يخططوا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أليس|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||المستشفى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||على|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إليه|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أردوغان|||REQUIRED|||-NONE-|||0

S لا حياة لمن تنادي هذه هي آخر جملة لقمة العشرين اليونان أفلست البرتال أفقرت إسبانيا تهالكت وإيطاليا تمايلت لتنهار هي الأخرى ومذا بقي بالآخرون سوف يحين دوركم لتنهار أوروبا بأكملها و أحسن عنوان هو الإتحاد المفلس بدل الإتحاد الأوروبي وكما تلاحضون في هذه الصورة الجميلة مجتمعين ومبتسمين ببدلاتهم الجميلة وكأنهم يعيشون أعياد الميلاد هه هه هه
A 12 13|||Replace|||البرتغال|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وماذا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||بالآخرين|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||وأحسن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الاتحاد|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الاتحاد|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||تلاحظون|||REQUIRED|||-NONE-|||0

S الحمد لله ان ولي علينا حكومه البشير وابعد عنا اصحاب الفتن وذيول الاستعمار والهيمنه ونحمد الله ان حكومه السودان اسلاميه وكل الثورات التي قامت في البلدان العربيه اسلمييه وخاب ظن من يحقد علي السودان ويتطاول علي بلد مثل السودان وشعب كالسودانيين خلقا واخلاق وامانه وحبا لبلدهم ووطنيه نحن احفاد من ذبح قيردون باشا راءس الاستعمار الانجليزي
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||ولى|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||حكومة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وأبعد|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أصحاب|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||والهيمنة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||حكومة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إسلامية|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إسلامية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||على|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||على|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وأخلاقا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وأمانة|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||ووطنية|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أحفاد|||REQUIRED|||-NONE-|||0

S نعم فاللجنة التي شكلها عباس غير نزيهة بدليل انها شكلة لتقصي ما فعلته حماس ولن تشكل لمعرفة التفاصيل وجذور المشكلة ثانيا ان وزارة العدل غير شرعية لانها تتبع للسلطة ولفتح وغير مؤهلة مادام عباس واثق مما يقول لماذا لا يسمح للجنة عربية محايدة بالتحقيق ولماذا تاخر العرب في انشاءها لان عباس وفتح تخافان كشف الحقائق وكشف حقيقة فتح وحقيقة عباس
A 8 9|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||شكلت|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||تأخر|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إنشائها|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||لأن|||REQUIRED|||-NONE-|||0

S اختصاص امريكا هو النفاق لان ليس هناك ابشع من ابادة الهنود الحمر على ايدي امريكا او السكان الاصليين في استراليا و نيوزيلندا على ايدي بريطانيا هل تعلم ايها القارء ماحصل لسكان الاصليين في جزيرة ديغو غرصيا حتى تستعملها امريكا لمكافحة ما يسمى بالارهاب
A 1 2|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أبشع|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إبادة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أيدي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأصليين|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أستراليا|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||ونيوزيلندا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أيدي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||القارئ|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ما حصل|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||للسكان|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأصليين|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||دييغو|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||غارسيا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||بالإرهاب|||REQUIRED|||-NONE-|||0

S لا تحزن أيها الشعب الأردني فإن جلالة الملك عبدالله الثاني سيتدخل في هذا الأمر وسيعاقب المخطأ ولن يدع أولئك الذين يظنون أنفسهم إنهم يستطيعون أن يبيعون هذا الوطن الأبي مثل ما فعلوا بأرضهم ووطنهم أخرجوا أيها الخون من هذا البلد
A 8 9|||Replace|||عبد الله|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||المخطئ|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||يبيعوا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||اخرجوا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الخونة|||REQUIRED|||-NONE-|||0

S ازمة اليونان تاثرت بسبب الاقتصاد العالمي بشكل عام واقتصادها الذي يقوم على البورصة ادى الي ازمة مالية لان هذه اسهم وهمية لاتحقق ثروة مثل الصناعة ولكن هذه الازمة اثرت عليها اقتراض اليونان من البنوك المركزية وحجم هذه المديونية الضخمة لتسد حاجتها ومدى حجم الربا او الفائده التي يجنيها البنك المقرض وهذا ما جعلها تغرق في ازمة مالية ضخمة
A 0 1|||Replace|||أزمة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||تأثرت|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أدى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أزمة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أسهم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||لا تحقق|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأزمة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أثر|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الفائدة|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||أزمة|||REQUIRED|||-NONE-|||0

S اكيد هناك عرب ولكن انا متأكد انة لا يوجد في هذخ الدنيا مسلمين ومن يقول انني مسلم فهو ايضا اكيد انه كاذب والا لقتل نفسة كرمال اهل غزة وانشالله بنشوف الدباببات الاسرائيلية في باقي الدول العربية ليعرفو ما يمر به الشعب الفلسطيني
A 0 1|||Replace|||أكيد|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||مسلمون|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إنني|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أكيد|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||نفسه|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لأجل|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وإن شاء الله|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||نرى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الدبابات|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإسرائيلية|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ليعرفوا|||REQUIRED|||-NONE-|||0

S واللة يا حسني مبارك انك تستحق جائزة نوبل لصناعة الدكتاتوريةولاطول مدة في التمسك بالكرسي ولكن للاسف المشرفين على توزيع الجوائز لم ينصفوك فما عليك إلا الاحتجاج وإلاستنكار زي عادتكم والف تحية الى70 مليون مصري وينكم يا عمي من هذا الرجل
A 0 1|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الدكتاتورية ولأطول|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||والاستنكار|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||مثل|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وألف|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلى 70|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أين أنت|||REQUIRED|||-NONE-|||0

S ربما يكون نقد الكاتب للاقلية المسيحية صحيحا وعليها أن تدرس هذا النقد ولكن ماذا عن الاكثرية المسلمة مشكلة الاقليات ليست فقط مع الحكومة ولكن مع اكثرية تزداد تدينا وتطرفا وتريد أن تفرض دينها واخلاق دينها على ألاخرين استغرب ان الجزيرة لم تعط الفرصة بعد لكاتب واحد يقوم بمثل هذا النقد
A 4 5|||Replace|||للأقلية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأكثرية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأقليات|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أكثرية|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وأخلاق|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الآخرين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أستغرب|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أن|||REQUIRED|||-NONE-|||0

S من شرد وجوع العرب من فرض سفر برلك من تركيا احتل الاتراك الوطن العربي باسم الدي ونشرؤا الجهل و الخلف و القتل والموامرات ونن العر ب مثل الاغنام تركيا الديب للتزكير فرنسا خلال 20 عام نت جامعات وبرلمان و بنت سوريا لكن تركيا في 400 سنة لم تبن جامعا لا تنسوا السفاح السلطان التركي
A 7 8|||Replace|||بر لك|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأتراك|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الدين|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ونشروا|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||والتخلف|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||والقتل|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||والمؤامرات|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||العرب|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأغنام|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الذئب|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||للتذكير|||REQUIRED|||-NONE-|||0

S قطعا ان الحابرات العامه المصريه وجيشنا الباسل يتابع عن كثب ما يجرى على الساحه وطالما كان الجدال سياسيا بين الاطراف المختلفه فهما لا يتدخلان ويتركا الساحه للعب السياسه اما اذا ما شط احد وشب عن الطود فهنا يتم وخزه بأن يستفيق والا كشف المستور وقطعا المستور لدى الزند يزكم الانوف
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||المخابرات|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||العامة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||المصرية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||يجري|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الساحة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأطراف|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||المختلفة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الساحة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||السياسة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الأنوف|||REQUIRED|||-NONE-|||0

S اولا اقول الى الامام ياتركيا ويا اردوغان وثانيا اقول ليس هناك اي قتل حذث ضد الاكراد بل وانما الوقائع تقول المقتولون في حدود تركيا هم مخربين يقتلون الاطفال واما بالنسبة الى الارمن فلم يقتل ارمني واحد في 1915 فكلهم هربوا الى الخارج خوفا من العقاب لقتلهم زوجات واطفال جنود الاتراك وهم في الحرب مع روسيا
A 0 1|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأمام|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||يا تركيا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أردوغان|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||حدث|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 20 20|||Insert|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||المقتولين|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||مخربون|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وأما|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأرمن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أرمني|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||وأطفال|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الأتراك|||REQUIRED|||-NONE-|||0

S أي شخص مثل ناريمان الروسان يستخدم المنطق العنصري يدل على ضيق أفق وتخلف الأردنيون من شتى الأصول لهم الحق في تولي المناصب العليا والمساهمة في ادارة مؤسسات الدولة تعدد أصولنا نعمة يجب الاستفادة منها بالأصل الشخص الذي يتخذ من موضوع الأصول الأردنية الفلسطينية الشركسية الخ موضوعا للنقاش شخص مفلس فكريا
A 25 26|||Replace|||إدارة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلخ|||REQUIRED|||-NONE-|||0

S ان حل جميع المشاكل في اليمن الحبيب لاتتم الا بالحوار فقط وبالنية الصادقة لاباراقة لدم الابرياء فالجميع اخوة فيجب التعاون على البر والتقوى لا التعاون على الاثم والعدوان لان الوحدة قوة وامان للجميع فلا نجعل للكرة والحقد مكانا في قلوبنا نحن اليمانيين
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لا تتم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لا بإراقة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إخوة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الإثم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وأمان|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||للكره|||REQUIRED|||-NONE-|||0

S سبحان الله إن نتيجة حصار المسلمين في بلدناهم وبالذات الحصار المهلك في غزة وتعذيبهم في أراضيهم وفي حرثهم ونسلهم سيكون له تداعيات أكبر وأخطر مما يتخيله المتخيلون وكبار العلماء والمفسرون والرؤساء والإقتصاديون والمخططون سبحان الله إن بطش ربك لشديد
A 7 8|||Replace|||بلدانهم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||والاقتصاديون|||REQUIRED|||-NONE-|||0

S بكل ما اوتي من قوه الحزب الحاكم الفاسد والفوضوي التمسك بالسلطه ولو كان بتجويع الشعب أو بالقتل بشتى أنواع الطرق الأهم لا يفلت ما بيده من سلطه فهو بيده قوة السلاح ومقاليد الحكم في مواجهة شعب أعزل يريد الحريه والأنعتاق
A 2 3|||Replace|||أوتي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||قوة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||بالسلطة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||سلطة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الحرية|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||والانعتاق|||REQUIRED|||-NONE-|||0

S الشعب السوداني لا يريد اي من احزاب المعارضه علي كرسي الحكم لقداثبتوا فشلهم ما نريده هو محاربة الفساد استشري بصورة واضحة وبشهادات كل الدولية المختصة ستندلع ثورة ضد نظام الرئيس السوداني عمر البشير قريبا لأنه لم يتمكن من التغلب على الأزمة الاقتصاديةوالفساد
A 4 5|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أحزاب|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||المعارضة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||على|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لقد أثبتوا|||REQUIRED|||-NONE-|||0
A 18 18|||Insert|||الذي|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||استشرى|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الاقتصادية والفساد|||REQUIRED|||-NONE-|||0

S انا اصلاحي معارض ولاكن للاسف اثبت هذا الحزب وكل مالعارضه انهم مصلحيون وليس اصلاحيون كل من يضع يده بيد الخونه الحاقدين على هذا الشعب لا يصلح ان يكون من هذا الشعب الوحده ليست ملك لاحد سقاها الاحرار بدمائهم فلا الحراك ولا الحوثي ولا على عبدالله صالح ولا اي انسان بالدنيا له الحق بذبحها فالوحده ملك لشعب فقط
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||إصلاحي|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أثبت|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ما عارضه|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إصلاحيون|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الخونة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الوحدة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ملكا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لأحد|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأحرار|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||علي|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||عبد الله|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إنسان|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||فالوحدة|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||للشعب|||REQUIRED|||-NONE-|||0

S القضية التي اثارة النواب هي قضية سيادة ولكن للاسف هناك البعض لا يهمه سوى ان يعبي جيبوبة من الاموال دون ان يلتفت ان الاردن ليست ملكا له او لغيرة بل هى لابناء الاردن الاوفياء كما حدث في قضية الكازينو لان من وقعها كان غارق بحالة سكر دائم
A 2 3|||Replace|||أثارت|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||يعبئ|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||جيوبه|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأموال|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||لغيره|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||لأبناء|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأوفياء|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||غارقا|||REQUIRED|||-NONE-|||0

S في حدود علمي ان السياسات المعلنه لدول الاتحاد الاوربي ادت الي تفاقوم الوضع وانحسار دور كل من السياسه الماليه و النقديه نتيجه لتوقعات الافراد وقطاع الاعمال وان معدلات النمو سوف تزداد ولاكن بمعدلات متضاءله جدا في ظل السياسه والضغوط المريكيه علي الصين اللتي من شاءنها تؤدي الي انهيار الاقتصاد الاتحاد الاوربي لتاثرها الواضح علي قيمه عملتها وشكراااااااااااااا
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||المعلنة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأوروبي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أدت|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||تفاقم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||السياسة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||المالية|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||والنقدية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||نتيجة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأفراد|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأعمال|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||متضائلة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||السياسة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||على|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||شأنها|||REQUIRED|||-NONE-|||0
A 45 45|||Insert|||أن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||اقتصاد|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الأوروبي|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||لتأثرها|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||على|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||قيمة|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||وشكرا|||REQUIRED|||-NONE-|||0

S اذا انحناء الراؤس لرجال يجوز انت يا اردوغان من يستحق ذالك يكفي انك احرجت بما يسماء الزعماء العرب عباد الكراسي وانا اضيف صوتي الى صوت داليةنمر الي من طرابلس للناشد الجزيرة تسليط الضوء أكثر على ما ارتكبته اسرايل من جرام بحق الارمن او غيرهم وربنا يحمي الجريره
A 0 1|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الرؤوس|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أردوغان|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أحرجت|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||يسميه|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أضيف|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||دالية نمر|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لأناشد|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||جرائم|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الأرمن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0

S علامتان تشير الى القوى الخفية الماسونية الحكام العالم الحقيقين وهما قرط الادن الواحدة بهامجسم الهرم وفوقه العين الواحدة لان الدجال له اذن واحدة وعين التي ترى كل شئ بالاظافةالى رمز اليد 666 نستنتج ان حكماء صهيون وراء تنظيم المهرجان والهدف عملية غسل دماغ العرب ليالفوا ويتعودا على هده الرموز حسب مخططاتهم التدميرية السابقة والقادمة
A 2 3|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الحقيقيين|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأذن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بها مجسم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أذن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||بالإضافة الى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||ليألفوا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ويتعودوا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||هذه|||REQUIRED|||-NONE-|||0

S فلا نستغرب الفقرة التالية وطبقا لمولتون فإن مسألة الدين العام البريطاني قضية خطيرة لدرجة أن سياسيي العمال أو المحافظين لا يريدون الاعتراف بها ويفضلون التحدث عن التغييرات الاقتصادية البسيطة التي يريدون القيام بها ويتجنبون في واقع الأمر الاعتراف بأنهم يشتركون في مؤامرة ضد الشعب البريطاني
A 26 27|||Replace|||التغيرات|||REQUIRED|||-NONE-|||0

S يتقاطع موقفي مع مع قرار الحكومة بالناحية الإيجابية فبغض النظر عن الأسباب التي أدت الحكومة لإتخاذ القرار إلا أنني متأكد بأن معظم موظفي الدولة يضيعون أوقاتهم على الإنترنت في مقابل تقديم الخدمة للمجتمع أقترح على الحكومة بأن يسمحوا للموظفين تصفح هذه المواقع بعد الدوام الرسمي ليزيلوا الحجة عن الموظفين
A 3 4|||Delete||||||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||لاتخاذ|||REQUIRED|||-NONE-|||0

S إن أقل شيء يمكن قوله أن تركيا كان لها دورا بارزا وفعالا في قضية غزة مما جعلها كند للطغيان الإسرائيلي الذي يحاول الضغط عليها من جهة للقبول بالأمر الواقع وإرجاع الظروف الدبلوماسية كما كانا عليها البلدين قبل العدوان البربري على غزة التي هي رمز العزة
A 17 18|||Replace|||كندا|||REQUIRED|||-NONE-|||0

S لابد من التكاتف العربى لفك الحصار الأسرائيلى عن الشعب الفلسطينى ما ذنب هؤلاء المرضى ما ذنب الأطفال والكهول من كل ما يحدث فى غزة والآن يمتد الأمر الأسوء الى الضفة لكى تهدم المبانى على رئوس الفلسطينين هل آن الأوان ليفيق العرب من غفوتهم
A 3 4|||Replace|||العربي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الفلسطيني|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||في|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لكي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||المباني|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||رؤوس|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الفلسطينيين|||REQUIRED|||-NONE-|||0

S اراد اليهود ان يقولوا لتركيا ان الطريق الدي نسلكه من قتل جماعي لقد سلكتكوه من قبلنا لا بل فرنسا في الجزائر والامركان في امريكا ضد اليكان الاصليين والقائمة طويلة اذا نحن لسن وحدنا وبالنسبة لاسرائيل تقول انها تدافع عن وجودها قبل الاندثار
A 0 1|||Replace|||أراد|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||سلكتموه|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||والأمريكان|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||السكان|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأصليين|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||لسنا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لإسرائيل|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أنها|||REQUIRED|||-NONE-|||0

S هل تعلموالماذا هذا التوقيت في عرض هذا القرار السبب وجيه وهو ان الحكومة الحالة لا تتماشى مع متطلبات الادارة الامريكية وان اللوبي الصهيوني يضغط في هذا الاتجاه حتى تعلموا ان مريكا ليس لها صديق والصداقة مرتبطة بالمصلحة وان شاء الله الشباب العراقي المسلم سوف يجاهد حتى يلاحق المجازر التى ارتكبتها امريكا في هذاالشعب المسلم الطاهر
A 1 2|||Replace|||تعلمون لماذا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الحالية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الإدارة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||هذا الشعب|||REQUIRED|||-NONE-|||0

S يجب على فتح والسلطة الشروع في اتفق عليه في القاهرة عام 2005 واصلاح منظمة التحرير والعمل على انتخاب مجلس وطني في الداخل والخارج يكشف التمثيل الفلسطيني وتوزيع القوى يقوم هذا المجلس المنتخب بالاتفاق على مشروع وطني فلسطيني تلتزم به كل الفصائل ويعيد للمنظمة دورها بعدما اصبحت اداة لخدمة السلطة واسرائيل واهواء رئيسها الذي يعترض لضغوط خارجية دائمة تسلبه قراره المستقل
A 6 6|||Insert|||ما|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وإصلاح|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أداة|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||وأهواء|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||يتعرض|||REQUIRED|||-NONE-|||0

S كل من اطلع علي المبادئ الأساسية للماسونية أو التنويريين يدرك جيدا أن هذا الشعار ليس مجرد صدفة بل تم تصميمه بدقة كبيرة وهو يحتوي علي أكثر من رمز من رموز الماسونية لمن لا يعرف هذا الموضوع عليه بالبحث علي الإنترنت هذا يدلنا علي المتحكم الفعلي في الحكومات العربية بما فيها حكومات ما بعد الثورات العربية
A 3 4|||Replace|||على|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||على|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||على|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||على|||REQUIRED|||-NONE-|||0

S الباعث على الدهشة هو مطالبة المسيحيين بمصر بمطالب هم يعرفون قبل غيرهم أن جميع المصريين يستوون في كل الظلم الذي تعانيه مصر في ظل نظام قامع غامر بمقدرات أمة من أجل ضمان بقاءه في السلطة و نحن نحصد جميعا هذا الحصاد المر لخوفنا و تقاعسنا عن الدفاع عن مصرنا العزيزة أمام الجبروت و الذي لابد من إزالته بالثورة عليه
A 35 37|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||وتقاعسنا|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||والذي|||REQUIRED|||-NONE-|||0

S هذا يذكرني بالإبادة الجماعية التي اتهم بها صدام حسين فأي خطأ من العرب غير مقبول لكن من الصهاينة إن هدفاع وخق مشروع وماذا عن مذابح فرنسا ضد الجزائر وجزء من المغرب ومذابح البوسنة وصبرة وستلةوغزة و كاشمير والشيشان هل نحن أقل من الكلب حتى لا يرحمونا أطلب من المسلمين إعادة مجد الإسلام فوق رؤو الأداءس
A 19 20|||Replace|||هذا دفاع|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وحق|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وشاتيلا وغزة|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وكشمير|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||رؤوس|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||الأعداء|||REQUIRED|||-NONE-|||0

S وهل تظن تركيا أن صداقتها لبضع سنين مع اليهود ستغير أطباعهم لقد أجرناهم في بلادنا قرونا طويلة وما أن سنحت لهم فرصة الطعن بظهورنا حتى راحوا يتحركون مع الإحتلال البريطاني لبلادنا ويزرعون الويلات والفساد والخيانة طامعين ببعض دمائنا مما تعرضه عليهم أمهم بريطانيا فترضعهم ويرضعون
A 28 29|||Replace|||الاحتلال|||REQUIRED|||-NONE-|||0

S الله يعين هالبلد على مصايبه اولها نوابه و ثانيها جزء من مسؤوليه و ثالثها جهله يشتمونه و رابعها جهله يدعون الدفاع عنه من لديه دليل مادي ملموس على الفساد ليقدمه للنائب العام اما نواب الشتم الرخيص الساعون للشهره فخبرناهم في السابق
A 4 5|||Replace|||مصائبه|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أولها|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||وثانيها|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||وثالثها|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||ورابعها|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||للشهرة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||فأخبرناهم|||REQUIRED|||-NONE-|||0

S من المفروض ان يعلم الشعب المصري بعد ثوره 25 يناير ان لا يكون هناك اخفاء حقائق تمس كرامه مصر والمصريين حتي لو كان هناك صفقه قد تمت وتحقق لمصر مكاسب الا يتم خروج المتهمين الامريكان بهذه الطريقه الفجه التي مست كرامه كل المصريين
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||ثورة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إخفاء|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||كرامة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||صفقة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الطريقة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الفجة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||كرامة|||REQUIRED|||-NONE-|||0

S مفروض الاتحاد يسمح للهلال بشطب جميع لاعبيه واعاده تسجيل النادى من جديد بلعيبه جدد حتى لايسمح بتوريث الاجيال السابقه9 للاجيال الاحقه التى لا خير فيها لا للهلال ولالمشجعيه يجب ان ننسا الهلال عام كامل حتى يتسنا له بنا كيانهى باسلوب جديد بقض النظر عن مشاركاته ونتائجها الهلال التاريخ تاريخ شنو المفيه بطوله
A 7 8|||Replace|||وإعادة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||النادي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بلاعبين|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||لا يسمح|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأجيال|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||السابقة 9|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||للأجيال|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||اللاحقة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ولا لمشجعيه|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ننسى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||عاما|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||كاملا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||يتسنى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||كيانها|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||بأسلوب|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||بغض|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||ما|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||المفيد|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||بطولة|||REQUIRED|||-NONE-|||0

S تعاني اسرائيل من ازمة أخلاقيه منذ قيامها حتى اليوم حيث انها تملك ترساه اسلحه تقتل بها الأطفال والنساء والشيوخ وبذلك فهم عبارة عن كيان منزوع القيم والأخلاق ترى الإجرام في عيونهم والأمومه والحنان منزوعه من نساءهم وهذا طبعا هذا لم يرق لأردوغان حيث راق واعجب لدرجة الدهشة للزعماء العرب
A 1 2|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أزمة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أخلاقية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||ترسانة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أسلحة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||والأمومة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||منزوعة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||نسائهم|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وأعجب|||REQUIRED|||-NONE-|||0

S دعونا لا نقفز لنلوم حكوماتنا الفاشلة حكما و من غير مناقشة بل لنبدا بتطبيق مبدا المواطنة في المنزل و مع اولادنا لنجعلهم يؤمنوا بان الجميع متاسوون و بان الوطن للجميع حينها و حينها فقط نستطيع ان نبني اوطانا قوية حرة تقف عزيزة فخورة بابنائها سعيدة بتنوع معتقداتهم
A 7 9|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لنبدأ|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||مبدأ|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||ومع|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أولادنا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وبأن|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وحينها|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أوطانا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||بأبنائها|||REQUIRED|||-NONE-|||0

S المشكلة أن العالم المسيحى تقدم عندما فصل كنيسته عن دولته و أتبع فكر علمانى و كانت الكنيسة تعدم العلماء أما نحن المسلمون تقدمنا فقط عندما أتبعنا الأسلام منهج الدولة و الدولة الأسلامية و العلماء المسلمون تخرجوا أثناء الدولة الأسلامية و التاريخ شاهد أيضا أن المسلمين لم يضطهدوا أى شخص على غير الأسلام الا قلة قليلة غير عادلة مع جميع المجتمع
A 3 4|||Replace|||المسيحي|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||واتبع|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||فكرا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||علمانيا|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وكانت|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||اتبعنا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||والدولة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||والعلماء|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||والتاريخ|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S اليهود يريدون العالم أن يسمع صراخهم حين يصرخون في مخيمات الإعتقال النازية لكنهم لا يريدون للعالم أن يسمع أي صراخ غير صراخهم فلا يريدون لأحد سماع صراخ المعاناة في مخيمات اللاجئين أو تحت عبىء الإحتلال اليهودي الإجرامي أو تحت القصف اليهودي الوحشي للمباني أو مدارس حتى الأونروا سيئت وجوههم وساء ما يحكمون
A 10 11|||Replace|||الاعتقال|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||عبء|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الاحتلال|||REQUIRED|||-NONE-|||0

S قال جلالة الملك لايوجد شخص مدعوم وقد انتقد جلالنه ثصرفات بعض الحكومات التي اعطية الثقة الملكية فلا يوجد شخص فوق القانون ولايمكن مسئلته وانا معالى رئيس مجلس النوب لايمثل الشعب لانه في صف المقابل لشعب وانا جولة سيدنا الميدنيا دليل قطعي عن عدم رضاه عن المسؤولن في الحكومة ولو الحراج العلمي لسلم المور للمؤسسة العسكرية التي تعمل في صمت
A 3 4|||Replace|||لا يوجد|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||جلالته|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||تصرفات|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أعطته|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ولا يمكن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||مساءلته|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||معالي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||النواب|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||لا يمثل|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الصف|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||للشعب|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الميدانية|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||المسؤولين|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||ولولا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الإحراج|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||الأمور|||REQUIRED|||-NONE-|||0

S لم أكن أتصور أن يصل الأمر بحزب النور إلي تبني هذا الموقف من قرار فردي إتخذه الرئيس وتسارع أعضاءه الي الظهور في قنوات الفلول وعلي رأسها العربية لتصفية حسابهم مع الإخوان فعلا لقد سقط هذا الحزب في فخ الفلول بكامل إرادته
A 8 9|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||اتخذه|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أعضاؤه|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وعلى|||REQUIRED|||-NONE-|||0

S الحمد لله الذى رزقنا بهذا الرجل الذى رفع رؤسنا بدلنا من حكامنا تحيه من كل قلبى لك يا ايها الزعيم الوطنى والشجاع رجب طيب اردوجان وليس غريبا عليه انه من نسل العثمانين الابطال الذين رفعوا رؤسنا لمده 640عام الى ان جاءالينا هؤلاء الذين سرقوا ونهبو بلادنا وهره اخره تحيه لك يا رجب طيب اردوجان
A 2 3|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||رؤوسنا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||بدلا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||تحية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||قلبي|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الوطني|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أردوغان|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||العثمانيين|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأبطال|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||رؤوسنا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||لمدة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||640 عاما|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||جاء إلينا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||ونهبوا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||وهرة|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||آخره|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||تحية|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أردوغان|||REQUIRED|||-NONE-|||0

S ركود اقتصاد اروبا هو زوال هيمنة اروبا على افريقيا وهناك الكثير من الحلقات في الاقتصادات الافريقية ستنمو بعيدا على الهيمنة الاروبية اروبا استوعبت 3000مليار من الحكام الفاسدون افريقا بامكانها ان تنافس اروبا بالكثير المهم ان تكون بعيدة عن هيمنة اروبا ووفساد اروبا
A 2 3|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إفريقيا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الإفريقية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأوروبية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||3000 مليار|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الفاسدين|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إفريقيا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||بإمكانها|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وفساد|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0

S أقسم لكم أنني موظف درجة ثانية خدمة 20سنة راتبي لا يتجاوز 522 كشف راتب شهر 1 2012 وأحد طلابي يحمل نفس المؤهل العلمي وخدمته أقل مني بكثير أصبح مستشارا لرئيس الوزراء وحصل على الدرجة الخاصة عندما كنت درجة سادسة وبراتب أضعاف راتبي هل هذه عدالة
A 7 8|||Replace|||20 سنة|||REQUIRED|||-NONE-|||0

S نظام العلاوات في الأردن خلف خلاف فالأصل أن تكون نسبة زيادة الرواتب أعلى لذوي الرواتب المنخفضة وتقل تدريجيا مع ارتفاع راتب الموظف إلى أن تصل أعلى موظف في وزارة التربية بأن يحصل على أقل زيادة لكن في الأردن يحدث العكس حيث أن من دخله عالي يحصل على نسبة الزيادة الأعلى وذوي الدخل المنخفض يحصلون على أقل زيادة هذا هو العدل
A 44 45|||Replace|||عال|||REQUIRED|||-NONE-|||0

S على بلاك وتر سحب ترخيص السيد نوري المالكي ووزير داخليته من العمل كرئيس وزراء ووزير داخليه لانهم تجاوزوا حدودهم بتلك التصريحات الناريه والخارجه عن صلاحياتهم كممثلين لقوات الاحتلال في العراق فهمه حمايه قوات الاحتلال هي الاولى في سلم الاوليات ولا حامي للشعب العرافي غير الله
A 2 3|||Replace|||ووتر|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||داخلية|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||النارية|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||والخارجة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||حماية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الأولويات|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||العراقي|||REQUIRED|||-NONE-|||0

S هناك نظام دولي أحادي القطبيه بقيادة واشنطن تستهدف دور الإمبراطويه ومناطق نفوذ تتمثل في العالمين العربي والإسلامي ومراكز منافسه تجسدها روسياوالصين وكندا وأوروبا الموحده ولذلك شارف دور الكيان الصهيوني على النهايه بسبب الخشيه على مناطق النفوذ المسمار الأخير في نعش الصهاينه يكون برساله صغيره الى منظمة أيباك في واشنطن مضمونها الأشياء السيئه تحدث
A 4 5|||Replace|||القطبية|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الإمبراطورية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||منافسة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||روسيا والصين|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الموحدة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||النهاية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الخشية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الصهاينة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||برسالة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||صغيرة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||السيئة|||REQUIRED|||-NONE-|||0

S موجود بالأيطالي مثل يقول الغراب يقول للسودة عصفور اسود روحي انت سودة وهذا من شر البلايا لو رأينا اين الحقائق في القضية الفلسطينية ومن المستفيدين من خلق اسرائيل ومن قبل من خلقت اسرائيل و و ولي بدو يفهم فهم ولي ما بيدوش يفهم لعمره ما فهم
A 1 2|||Replace|||بالإيطالي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أسود|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||والذي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||يريد|||REQUIRED|||-NONE-|||0
A 37 37|||Insert|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||والذي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||يريد أن|||REQUIRED|||-NONE-|||0

S لا اعتقد ان مثل هذه الاخبار ان تكون صحيحة بسبب ان النظام الاردني يلعب دور تأمري في المنطقة وكل مايريد ان يحصل عليه من تسريب هذه الاخبار هو اشغال الرئ العام لديه حتى لاتقوم ثوره ضده كما حدث في عدة بلدان عربية
A 1 2|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأخبار|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأردني|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||دورا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||تآمريا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ما يريد|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأخبار|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إشغال|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الرأي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لا تقوم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ثورة|||REQUIRED|||-NONE-|||0

S لا مانع من التأجيل في سبييل انشاء عمله خليجيه موحدة قوية رغم ان هناك فارق كبير جدا في أساس تأسيس العمله الموحده الخليجيه والاوروبية الهيكل الاقتصادي والجميع يعرف ما الذي يجيع دول الخليج من الناحيه الاقتصاديه والسياسية والثقافيه والاجتماعيه
A 5 6|||Replace|||سبيل|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إنشاء|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||عملة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||خليجية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||العملة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الموحدة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الخليجية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||والأوروبية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||يجوع|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الناحية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الاقتصادية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||والثقافية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||والاجتماعية|||REQUIRED|||-NONE-|||0

S أظن ان الاخوة في الشمال يناقشون موضوع فك الارتباط الخاص بالجنوب وهذا دليل واضح على الاحتلال للجنوب ان ابناء الجنوب هم من يقرر شكل الدولة التي يحلمون بها سواء اكانت مستقلة عن الاخرين او داخلة في شكل فيدرالي مع الغير ان على الاخوة في الجمهورية اليمنية ادراك ان اللعبة قد انتهت
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أكانت|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الآخرين|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إدراك|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أن|||REQUIRED|||-NONE-|||0

S تركيا بلد كبير والسيد أردوغان رجل شجاع ووفى وجزء من وفائه انه يقف الى جانب أهل غزة لانه من اللحظات التاريخية المميزة هى دفاع اهل غزة تحديدا عن الدولة العثمانية ضد البريطانيين وأأكد لكم ان جدى واجداد الغزيين قد شاركوا فى القتال مع الاتراك ضد البريطانيين
A 7 8|||Replace|||ووفي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأؤكد|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||جدي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وأجداد|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||في|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأتراك|||REQUIRED|||-NONE-|||0

S ميلاد مجيد لكل المصريين أقول لأحبائي جميع أصحاب التعليقات أرجوكم أحبوا بعضكم واسمحوا للمحبة أن تظهر للآخر فالمحبة تصنع المعجزات ويكفي جدل بلا فائدة لأنه ماذا ينفع الإنسان لو ربح العالم كله وخسر نفسه ونحن بشر ممكن أن نخطئ ولكن لانستمر بالخطأ يجب أن نفكر بمحبة وتسامح ولكن لا للخطأ ولا للتطاول على الآخر لأن الخطأ لايعالجه الخطأ
A 21 22|||Replace|||جدلا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لا نستمر|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||لا يعالجه|||REQUIRED|||-NONE-|||0

S تصديق لكلام ابو عثمان هذه هي علامة ال666 والتي تدل علا الماسونيه والعين داخل المثلث كما في الدولار الامريكي المشكله تكمن بعدم اطلاع الرقابه و هادا شي عادي بالدول العربيه مشان نحا مش شفب مثقف نحنا شعب مسلسلات تركيه بتمنا ولو واحد يفتح غووغل و يطلع ما هي الماسونيه والسلام
A 0 1|||Replace|||تصديقا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أبي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||ال 666|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||على|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الماسونية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الرقابة|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||وهذا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لأننا|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||نحن لسنا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||شعبا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||مثقفا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||تركية|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||تهمنا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||غوغل|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||ويطلع|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الماسونية|||REQUIRED|||-NONE-|||0

S والله الله يكون في عون البرشا واتنمى من الادارة ان تقوم بعلاج للاعبين في اسرع وقت لاني من اشد المعجبين لليقا الاسبانيه ابي برشا يكون في اتم الاستعداد للمواجه في اي وقت سوا كان في الدوري او دوري ابطال اوربا
A 6 7|||Replace|||وأتمنى|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الإدارة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لللاعبين|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أسرع|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لأني|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أشد|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لليغا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الإسبانية|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أريد|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أتم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||للمواجهة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||سواء|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أبطال|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0

S هناك فتن تاريخية نائمة او يقظانة وهناك فتن مختلقة مثل موضوع الاردني والفلسطيني لكن والله عند وقوع الواقعة وعند الوقوف للقتال لتزول كل هذه الفتن ولتجد المسلم الاردني و العربي قبل الفلسطيني لتحرير الارض فيا مثيري الفتن وكلكم من الاسرائيلين لا تفرحو فقد ضل سعيكم وبئتم بفشل عظيم
A 4 5|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||يقظة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأردني|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأردني|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||والعربي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الإسرائيليين|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||تفرحوا|||REQUIRED|||-NONE-|||0

S اليمن بسبب صالح و أمثاله تحتل المؤخرة بجدارة في التنمية من بين كل دول العالم هذا الكلام مؤكد بالإحصاءات الدولية الموثوقة علي سبيل المثال مؤشر الامم المتحدة للتنمية البشرية ترتيب اليمن ١٥٤ من ١٨٧ يعني لو موضوع ١٤ صحيح فان انتاج اليمن الان بالسالب أتمني ان يسود الحوار العلمي الموثق بالأدلة و كفانا طبلا و زمرا لحكام فاسدين مفسدين
A 3 5|||Replace|||وأمثاله|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||على|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأمم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||154|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||187|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||14|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إنتاج|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أتمنى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 51 53|||Replace|||وكفانا|||REQUIRED|||-NONE-|||0
A 54 56|||Replace|||وزمرا|||REQUIRED|||-NONE-|||0

S كلما كان هناك مسيرة تطالب بالاصلاح و الحرية و محاسبة رموز الفساد اعتاد النظام على ارسال بلطجية مجهولي الهوية للاعتداء عليهم عندها يتدخل الدرك بحجة فض النزاع ينسحب البلطجية من الساحة بهدوء و يختلي الدرك بالمعتصمين و يشبعوهم ضربا اياكم ثم اياكم ان تكرروا هذه المسرحية الرخيصة مع المعلمين و الله ان اعتديتم على معلم واحد لينفجر الطوفان
A 5 6|||Replace|||بالإصلاح|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||والحرية|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||ومحاسبة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إرسال|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||ويختلي|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||ويشبعوهم|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إياكم|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إياكم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 49 51|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||إن|||REQUIRED|||-NONE-|||0

S قرار المالكي كان ناتج جهله أنا مع هذا الرأي ويرحم الله صدام حســــــــــــــين البطل الشهيد الذي يجب أن يموت كل عراقي على ما مات عليهلا إله إلا الله محمــــــــــــــد رسول الله والجهاد هو الحل لدحر المحتل الذي أخذ العراق بالقوة ولن يخرج إلا بالقوة وجاهل من يظن غير ذلك والحكمة يمانيـــــــــة
A 12 13|||Replace|||حسين|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||عليه لا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||محمد|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||يمانية|||REQUIRED|||-NONE-|||0

S مهرجان قرطاج السينمائي هذا ليس الأول والأخير بل هو مهرجان سنوي الإهتمام الآن يجب أن ينصب على الأفلام التي ستعرض بحيث تحصد تونس أكبر عدد من الجوائز وعلى الجميع أن يساهم في إنجاح المهرجان ونبرز مستوانا الثقافي وقبولنا بالآخر والتفاعل مع الثقافات
A 11 12|||Replace|||الاهتمام|||REQUIRED|||-NONE-|||0

S دورتركى ينبط من موقعه الجغرافى تركيا تعرف تماما ان الاروبا لاي يمكنها قبول تركيا بلد72 ميون مسلم شاب و كل من يعرف شعب تركي يعرف انها فى خلال 10 سنين سيسخر اروبا قتل ارمن هذا كذب واكراد سياسات حزب العدالة يتجح نحو حل هذه المشكلة
A 0 1|||Replace|||دور تركي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الجغرافي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||بلد 72|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||مليون|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||وكل|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||تركيا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||في|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ستخسر|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أرمن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وأكراد|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||تتجح|||REQUIRED|||-NONE-|||0

S المشكلة الكبرى لليسار الفلسطيني كانت الجمع بين فكرتين متعارضنين متناقضتين ألا وهما القومية والماركسية ومما زاد المشكلة تعقيدا محاولة مفكري اليسار التوفيق بين هاتين الفكرتين وهو أمر عسير إن لم يكن مستحيلا وتجاهل الدين أجج الأفكار وجعل الناس محجمين عن اليسار مع اقتناعهم جزئيا وأحيانا بمقولاته
A 8 9|||Replace|||متعارضتين|||REQUIRED|||-NONE-|||0

S بارك الله فيك أخي محسن ونفع بك وسدد قلمك مقال منهجي واف يشتمل على كثير من الإشارات التفاؤليه بنهاية هذا الكيان المصطنع الخبيث وإنتصار أهل الحق من خلال إستقراء الواقع وتطور الأحداث والصيروره التاريخيه أضف الى ذلك البشريات القرانيه والنبويه والبروز الكبير المبارك لحماس والجهاد والجماعات المقاتله المؤمنه
A 17 18|||Replace|||التفاؤلية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وانتصار|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||استقراء|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||والصيرورة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||التاريخية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||القرآنية|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||والنبوية|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||المقاتلة|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||المؤمنة|||REQUIRED|||-NONE-|||0

S هنيئا لكم ياأهل غزة الجهاد فإن الجنة تناديكم وهل بعد الجهاد من شرف أصبروا وصابروا ورابطوا واتقوا الله لعلكم تفلحون أما نحن فألسنتنا لن تكف عن الدعاء وقلوبنا تخفق لما تجدون ووالله ثم والله إننا نشعر بألمكم ودعائنا لكم سلاح لن يخيب بإذن الله والله معكم ولن يترك أعمالكم
A 2 3|||Replace|||يا أهل|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||اصبروا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أننا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||ودعاؤنا|||REQUIRED|||-NONE-|||0

S إن كان ما ذكر من احصائية عن الإصابة بالسرطان صحيحا فهل يكون ذلك عقوبة عما اقترفوه بحق العراقيين من تقتيل وتنكيل وتعذيب بالدريلات والمسامير وشتى صنوف الإجرام أم أن تلك المعلومات استعطاف كاذب من حكومة عرفت بامتهان الكذب اللهم اشف مرضانا ومرضى المسلمين
A 5 6|||Replace|||إحصائية|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أصناف|||REQUIRED|||-NONE-|||0

S نحن الشعب السوري نشكر السيد أردوكان على ما يقوم به تجاه إخوانه في غزة ونصرة الضعفاء ونعاهد الدوله التركيه أننا ندعم موقفكم تجاه المسلمين وقد قررت أنا وجميع أصدقائي التجار أن تكون جميع مستورداتنا من دوله تركيه وهذا أقل شيئ ممكن وهو دعم أقتصاد تركيا وهو أفضل من الاستيراد من البلدان التي تريد خراب المسلمين
A 5 6|||Replace|||أردوغان|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الدولة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||التركية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||تركيا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||اقتصاد|||REQUIRED|||-NONE-|||0

S بحسب هذا الخبر فان العالم ينتظر من زعماء اوروبا قرارات تنهي الازمة الاوروبية مالنا ومالهن يا عمي هي مصايبنا كلها اجت من غير اوروبا وامريكا والسعودية من شان الله كوني جامدة اكثر عن هيك وبكفي تبعية الله يرحمك يا ملك فيصل والله لوان بعدك عايش كان ما رضيت على وضعنا
A 3 4|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأزمة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأوروبية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||ما لنا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وما لهن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||مصائبنا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||جاءت|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||شأن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||هكذا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ويكفي|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||لو أن|||REQUIRED|||-NONE-|||0

S طبعا يا حماس و يا فتح مش هاممكم معاناة الناس في معبر رفح هنية قاعد في دارة و مشعل في فنادق سوريا و عباس في فنادق القاهرةو مش مهم الناس المساكين في رفح اتقو الله فيهم ربنا اكبر منكم و رح يحاسبكم يوم القيامة على افعالكم و حسبي الله و نعم الوكيل
A 3 5|||Replace|||ويا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||ليس|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||همكم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||داره|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||ومشعل|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وعباس|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||القاهرة وليس|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||مهما|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||اتقوا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وسوف|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أفعالكم|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||وحسبي|||REQUIRED|||-NONE-|||0
A 49 51|||Replace|||ونعم|||REQUIRED|||-NONE-|||0

S من الطبيعي ان يتأثر اقتصاد الدولة نتيجة للصراع القائم بين اي طبقة برجوازية والطبقة العاملة بحيث يستحيل ان يعمل المؤيد للنظام او المستفيد منه مع الطرف الاخر وبالتالي سيقتصر اقتصاد الدولة على الاعمال الحرة مما يؤدي الى تقصير في الدخل القومي بشكل كبير
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الآخر|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأعمال|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S سجوننا العربية يغدو الداخل إليها مفقودا والخارج منها مولود هذا إن كتب له الخروج منها سليم العقل صحيح البدن وقل ما يحدث ذلك متى يمتلك الإعلام العربي الشجاعة لتسليط الأضواء على زوايا مظلمة في عالمنا العربي بما فيها السجون العربية وخصوص غوانتنامو سوريا
A 8 9|||Replace|||مولودا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وخصوصا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||غوانتانامو|||REQUIRED|||-NONE-|||0

S يجب ان تكون تركيا هي الوسيط بين الفلسطينين واسرائيل لا مصر لان مصر حرس الحدود لاسرائيل ليست وسيطا نزيها وقد اثبتت الحرب الاخيرة على غزةان تركيا يمكن ان تقوم بدور الوسيط النزيه الحيادي بخلاف مصر التي تضعط على حماس بحصار شعب غزة ومنع الدواء والغذاء من الوصول الى اصحابه
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الفلسطينيين|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||لإسرائيل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أثبتت|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأخيرة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||غزة أن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||تضغط|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أصحابه|||REQUIRED|||-NONE-|||0

S الاخوان يمشون علي خطي مبارك ١٠٠ واخشي ان يلقوا مصير مبارك ١٠٠ الله يستر وأتمني ان يستفيدوا من حزب النور والا يتهموا الناس بالباطل وان كان عندهم أدله ان يعرضوها وان عملوا خطأ ان يعتذروا لان اصعب شئ علي النفس الظلم والله يهدي الجميع
A 0 1|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||على|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||خطى|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||100|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||وأخشى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||100|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وأتمنى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وألا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أدلة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أصعب|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||على|||REQUIRED|||-NONE-|||0

S العراق يريد الحصل علي كل شيئ مجانا حول العالم مقابل أهدار مئات المليارات بالحروب والسرقات والفساد ثم أين هو مدخول النفط لسنوات الستة الماضية الذي يفوق 450 مليار فالمستقبل المياة سلعة غالية حول العالم من يريدها علية الدفع خاصة من لدية نفط أو مال وقد تستثئ الدول الفقيرة
A 2 3|||Replace|||الحصول|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||على|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إهدار|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||للسنوات|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||المياه|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||علا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لديه|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||تستثنى|||REQUIRED|||-NONE-|||0

S لقد وصف البعض ماحدث بالقرار الغبي والمتسرع الذي من شأنه تمزيق الصف الإسلامي لكني أعتقد أنها ضربة معلم من الإخوان لم تخطر على بال أحد ستؤدي إلي تفكك حزب النور الذي يعيب عليه الإخوان تقربه من جبهة الإنقاذ وتبنيه لمطالبها وإلى بزوغ نجم أحزاب سلفية أخرى علي حساب النور في الإستحقاقات القادمة سيعتمد عليها الإخوان لتشكيل أغلبيته
A 3 4|||Replace|||ما حدث|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||على|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الاستحقاقات|||REQUIRED|||-NONE-|||0

S والله من اسباب المشكلة وزير العمل باسم السالم الذي تكلم بفوقية وكذب وعندما تكلم باسم مؤسسة الضمان وهو ليس من حقة وقل سنؤس شركة ب 100 مليون علشان تشتري ارض و مبنى ب 4 مليار كبرها في الاستخفاف مما زاد حقط الناس على الحكومة
A 2 3|||Replace|||أسباب|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||حقه|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وقال|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||سنؤسس|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||لكي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أرضا|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||ومبنى|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||حقد|||REQUIRED|||-NONE-|||0

S قاطع كل شيء أمريكي قاطع كل شيء أمريكي قاطع كل شيء أمريكي قاطع كل شيء أمريكي قاطع كل شيء أمريكي قاطع كل شيء أمريكي قاطع كل شيء أمريكي قاطع كل شيء أمريكي

S وا حسرتاه من حكامنا ألعرب هؤلاء ألقابضون على كراسى ألحكم وشعوبهم قابضة على ألجمر نفسى مرة واحدة يختشوا على دمهم حكام كلما ما طلبت منهم أمريكا عقاب واحد منهم أنهالوا عليه بلا رحمة باعوا شعوبهم وثرواتهم للطاغوط تمددت كروشهم وجاعت شعوبهم
A 4 5|||Replace|||العرب|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||القابضون|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||كراسي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الحكم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الجمر|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||نفسي|||REQUIRED|||-NONE-|||0
A 22 23|||Delete||||||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||انهالوا|||REQUIRED|||-NONE-|||0

S لماذا لا تقولون الحقيقة وتتجنبوها السبب في بطالة الشعوب العربية هي الزعمات العربية ودول الخليج بالآساس ماذا يفعل16 مليون من العمالة الآجنبية في دول الخليج لماذا لا يتم أستبدالها بالعمالة العربية لماذا توضع أموال العرب في البنوك الآجنبية لآنعاش أقتصاداتها بينما الدول العربية ترزح تحت خط الفقر والبطالة ما هذا
A 15 16|||Replace|||بالأساس|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||يفعل 16|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأجنبية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||استبدالها|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأجنبية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لإنعاش|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||اقتصاداتها|||REQUIRED|||-NONE-|||0

S اعتقد أخت اميره ان مازلنا نعيش في طور الجاهليه لان بعد كل ماقيل عن مصر في النهايه اثبتت انها مجرد فيلم لقلب الموازين في الشرق الاوسط وكل هذا مجرد سيناريو ايراني لا غير تلعبه قطر وسوريا واخرها اعلان ايران ان البحرين ولايه ايرانيه
A 0 1|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أميرة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الجاهلية|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||ما قيل|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||النهاية|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أثبتت|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأوسط|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إيراني|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وآخرها|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إعلان|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ولاية|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إيرانية|||REQUIRED|||-NONE-|||0

S بعض المعلقين ينظرون باستخفاف إلى هؤلاء الشباب من حيث اللباس أو الحركاتوأقول لكم ماذا فعلت لكم البذات العسكرية والنياشين التي تغطي الصدور أولم يكن الصحابة حتى بدون اشحاطات أجلكم الله النعال إن الاخلاص أساس النصر واتقوا الله بإخوانكم والدعاء لهم بالهداية والتثبيت والنصر والتمكين والله يكفيكم المستهزئين كما كفى نبيه الكريم
A 11 12|||Replace|||الحركات وأقول|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||البزات|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||شحاطات|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الإخلاص|||REQUIRED|||-NONE-|||0

S في الحقيقة الدول الاروبية والتي لها ا نتاجية مستفيدة من الازمة وخصوصا من انهيارالارو الدى ادى الى انخفاض اسعار السلع الاروبية و زيادة تنافسيتها مما سينعكس على الانتاجية امريكا قامت بنفس شيء بالنسبة لدولار وتلاتها بريطانيا لتقليص من العجز التجاري مع الصين
A 3 4|||Replace|||الأوروبية|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||إنتاجية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأزمة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||انهيار اليورو|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أدى|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أسعار|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأوروبية|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||وزيادة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الإنتاجية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الشيء|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||للدولار|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وتلتها|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||للتقليص|||REQUIRED|||-NONE-|||0

S قال الله تعالى قال الذين يظنون أنهم ملاقوا الله كم من فئة قليلة غلبت فئة كثيرة بإذن الله والله مع الصابرين ندعوا الله تعالى لأخواننا المجاهدين في حركة الشباب بالصبر والثبات فكما أخرجتم الأحباش القتلة من البلاد فأن أمر هؤلاء المرتزقة سيكون سهلا إن شاء الله
A 7 8|||Replace|||ملاقو|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ندعو|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||لإخواننا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||فإن|||REQUIRED|||-NONE-|||0

S المفروض ان المحامى يدافع عن المظلوم او المتهم لمعرفته بالقانون اما المحامى الذى يدافع عن فاعل حقيقى ويحاول التلاعب بثغرات القانون و اختلاق شهود زور ليفلت موكله من العقاب وهؤلاء هم اغلب المحامين و هؤلاء هم محامي الجور لانهم باعو ضمائرهم للشيطان
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||المحامي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||المحامي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||حقيقي|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||واختلاق|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أغلب|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وهؤلاء|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||باعوا|||REQUIRED|||-NONE-|||0

S ادا كان الأتحاد السوفييتي موطن الشيوعيه والماركسيه قد انهار بين عشية وضحاها فلمادا العجب من انفضاض الشعب الفلسطيني المسلم من حول اليسار الفلسطيني الدي لم يجلب للقضيه غير التقهقر والأنحدار وهدا ان دل على شيء فانما يدل على زيف الفكر اليساري غير السوي لأنه لا ينبع لا من ديننا ولا من موروثاتنا الثقافيه
A 0 1|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الاتحاد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الشيوعية|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||والماركسية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||فلماذا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||للقضية|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||والانحدار|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وهذا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||فإنما|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||الثقافية|||REQUIRED|||-NONE-|||0

S نحن كمحامين لانحجر على حق احد ونقول لا لقانون السلطه القضائيه الجديد لانه ينزع حصانه المحامى ويدعوا لتوريث القضاءولايراعى مبدا تكافؤ الفرص بين ابناء الشعب الواحد حيث ان ابناء الشعب سواء سواء كان ابن غفير او ابن قاضى وهذا ماطبقته ثوره 25يناير والقضاء على التوريث والفساد
A 2 3|||Replace|||لا نحجر|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||السلطة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||القضائية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||حصانة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||المحامي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ويدعو|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||القضاء ولا يراعي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||مبدأ|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||قاض|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ما طبقته|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||ثورة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||25 يناير|||REQUIRED|||-NONE-|||0

S لا تتعجبو من سحب الكلام من الحكومه العراقيه كل الحكومات العربيه امرها ليس بيدها ويخافون يقولون لا الى امريكا فقط سيد مقتدى هو محرر العراق انشاء الله حينمى يقول يفعل وغدا لنا وقفه مع شركة الماء الاسود سود الله وجوههم ووجوهمن يئتمر بئمرهم
A 1 2|||Replace|||تتعجبوا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الحكومة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||العراقية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أمرها|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||حينما|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وقفة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأسود|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||ووجوه من|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||يأتمر|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||بأمرهم|||REQUIRED|||-NONE-|||0

S انني كمواطن فلسطيني يساري اوافق الكاتب في رايه هذا ولاكن المهم هنا كيف يمكننا ان نيعيد اليسار كما كان سابقا في السبعينيات والثمانينيات عندما كان اكثر من 40 من المواطنين الفلسطينيين ينتمون الى القطب اليساري ويؤمنون بقدراتة العسكرية والسياسية
A 0 1|||Replace|||إنني|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أوافق|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||رأيه|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||نعيد|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||بقدراته|||REQUIRED|||-NONE-|||0

S منذ عام 1980 ونحن ننزف دما وأموالنا تستنزف في شراء السلاح لنقتل بعضنا البعض ولو كرست تلك الأموال للتعليم لكنا اليوم نسابق الهند والصين في اللحاق بركب القوى الكبرى متى نفيق لأنفسنا ونكف عن تمويل تجار السلاح وأخيرا شركات المرتزقة

S اليهود هم فكك العالم وفكك الاتحاد السوفيتي والان يتدخلوا كعادتهم في شؤو ن كل بلد وكذلك الشأن الداخلي التركي فهذا ليس غريب على الصهاينه من ايام سيدنا محمدصلى الله عليه وسلم الى يومنا هذا والى آخر الدنيا فهذا ليس غريب عليهم
A 2 3|||Replace|||فك|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وفك|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||السوفييتي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||يتدخلون|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||شؤون|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||غريبا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الصهاينة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||محمد صلى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وإلى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||غريبا|||REQUIRED|||-NONE-|||0

S نحن المواطنين لماذا لا ننشئ صندوق وطني يشرف عليه هيئة مشهود لها بالنزاهة وحسن الادارة وبتبرعات شعبيه وبحد أدنى دينار واحد من كل مواطن وهذا واجب على الجميع لدعم المعلم وقطاع التعليم فالشعب يجب أن يتعاون مع الحكومة لدفع مسيرة تطور ونماء الوطن للامام
A 5 6|||Replace|||صندوقا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||وطنيا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||تشرف|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الإدارة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||شعبية|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||دينارا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||واحدا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||للأمام|||REQUIRED|||-NONE-|||0

S أشكر الكاتب على ما طرحه وأضيف ملاحظة تتعلق بإصلاح المناهج التعليم على أسس علمية وتكون متصالحة مع الهوية العربية وتأخذ في الإعتبار خصوصية كل قطر عربي ولا تدخل في تصادم مع الدين بتجفيف منابعه فيظهر في مجتمعاتنا إنحطاط أخلاقي يفرز علل إجتماعية تعود بالضرر على المجتمع أو فئة تسلك طريق التطرف فيعاني منها الجميع
A 9 10|||Replace|||مناهج|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الاعتبار|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||انحطاط|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||عللا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||اجتماعية|||REQUIRED|||-NONE-|||0

S السلام عليكم انا عربيه اقيم في بلجيكا واريد ان بشركم ان الاسلام منتشر هنا بشكل كبير وليس الاسلام بالاسم كما هو في بلادنا العربيه عاده وليس عباده الاسلام هنا عباده حتى الاوربيون انفسهم يطبقون الدين الاسلامي في حياتهم العاديه وهم لا يدركون ذلك والله والله ان العرب هنا متمسكون بدينهم وهذا الشي مؤشر حقيقي على انقراض الديانات الاخرى والحمدلله
A 2 3|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||عربية|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أقيم|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وأريد|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أبشركم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||عادة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||عبادة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||عبادة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأوروبيين|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||العادية|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الشيء|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||الأخرى|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||والحمد لله|||REQUIRED|||-NONE-|||0

S اذا كان انحنا الرؤس للبشر جايز لا كان اردوغان احق فيه هو الرجل الي صفع الاسرائلين بمواقفه المشرفه وسبيب حرج لعباد الكراسي العرب اضم صوتي الى صوت داليه نمر الي من طرابلس بان على الجزيره تسلط الاضواء على الجرام التي ارتكبوها اليهود بحق الارمن وغيرهم وحفضكم الله يا الجزيره
A 0 1|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||انحناء|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الرؤوس|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||جائز|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||لكان|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أردوغان|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أحق|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الإسرائيليين|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||المشرفة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وسبب|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||حرجا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أضم|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||دالية|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||تسليط|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأضواء|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الجرائم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||ارتكبها|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأرمن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وحفظكم|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0

S الاستعراض ليس استعراض عسكري لقوات الشباب القديمة وانما وحدات عسكرية شبابية اكملت دارستها في كلية عسكرية شبابية جهادية في مقديشوا يعني دفعة عسكرية جديدة وتتمتع حركة الشباب بفضل الله قوة عسكرية ضاربة وكمية كبيرةمن مدفعية الثقيلة حفظهم الله نحبهم والله
A 2 3|||Replace|||استعراضا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||عسكريا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أكملت|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||دراستها|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||مقديشو|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||كبيرة من|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||المدفعية|||REQUIRED|||-NONE-|||0

S الرأسمالية إلى الهاوية وهي تهوي بالدول التي تطبقها فمن اليونان إلى البرتغال إلى اسبانيا وإيطاليا والقائمة تطول هذه هي حقيقة الرأسمالية العفنة التي تسعى دول الغرب وعلى رأسها أمريكا إلى تحويلها إلينا ليكون نمط عيشنا بهذا النظام الذي بآن عواره لنا ولكل العالم الذي اصبح يكتوي بناره كل يوم وساعة
A 13 14|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||بان|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أصبح|||REQUIRED|||-NONE-|||0

S لعل الدرس البليغ الذي يجب أن يتعلمه اليسار الفلسطيني هو أن الوضوح الأيديولوجي والسياسي والتنظيمي هو الأهم وأن الوقوع في الوهم السلطوي خطر كارثي وأن على اليسار العودة إلى المربع الأول ومراجعة وتنظيف الذات مما علق به من شوائب وصياغة خطاب وطني تحرري جديد قادر على استيعاب الشعب الفلسطيني في جميع أماكن وجوده

S السلام عليكم زرحمة الله وبركاته ان الاقتصاد الاوروبي والالدول الاخرى اقتصادها قوي وان تراجع سوف يتراجع الى المرض ام كيف الحال بالمريض فانه الان مهدد بالموت والان هو شبه ميت الا وهو الاقتصاد العربي الذي نعول على قدر الله ولا نعمل ولا نحن صنعنا اي تغيير في اي بلد عربي حتى ان نحن نفخر ان لنا اقتصاد
A 2 3|||Replace|||ورحمة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأوروبي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||ولى والدول|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأخرى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||فإنه|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||اقتصادا|||REQUIRED|||-NONE-|||0

S ليتك تقرأ المقال وردود المسلمين لتفهم فشماعة الأضهاد شماعة ليس لها عائط تعلق عليه فكم نسبتكم في مصر لنسبة الوظائف القيادية التي تحتلونها والثروة التي ملكتهم إياكم الحكومة نحن في أوربا نفوق نسبتكم ولا يوجد منا لا وزير ولا محافظ ولا حتي أي مالك لوظيفة سيادية
A 7 8|||Replace|||الاضطهاد|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||حائط|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||حتى|||REQUIRED|||-NONE-|||0

S لم و لن لن تفعل شيئ امريكا للحد من العجز في ميزانيتها لانهم يعرفون جيدا ان الشعب الأمريكي لن يقبل ذلك سوف يستمرون في طبع الدولار بدون مقابل حتى يقعون في هاوية سحيقة و بشكل مفاجئ و الادهى و الامر انهم سوف يجرون العالم كله معهم الله يستر
A 1 3|||Replace|||ولن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||شيئا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وبشكل|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||والأدهى|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||والأمر|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أنهم|||REQUIRED|||-NONE-|||0

S من المؤكد بأن دول الإعتلال العربية تلعب دورا بالتزامن مع الدور الإسرائيلي لمعاقبة تركيا على مواقفها المؤيدة لحماس وحزب الله وإيران فجاءت الضغوط على أوباما لتمرير وإقرار هذا المشروع ضد تركيا أخزاهم الله جميعا ونسأل الله تعالى أن ينصر القادة الأتراك على هذا المشروع العربي الإعتلالي الصهيوني الأمريكي
A 4 5|||Replace|||الاعتلال|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الاعتلالي|||REQUIRED|||-NONE-|||0

S لقد قلت لكم و أقولها مرة أخرى المياة السوداء هي من غزت العرق و ليس اي شيئ آخر و أطاحت بالحكومة الشرعية و نصبت حكومة غوغائية و مثلما فعلت بالحكومة الشرعية فهي قادرة على فعل ما هو أسوء بالسلطة الحالية بالعرق
A 3 5|||Replace|||وأقولها|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||المياه|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||العراق|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||وأطاحت|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||ونصبت|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||ومثلما|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||بالعراق|||REQUIRED|||-NONE-|||0

S لا تنميه وتقدم وحريه فى دول تسيطر عليها اميراطوريات بل الفقر والحرمان والخراب والدمار والقتل والظلم سلم لسانك يا بطل مع أن بلدك بوليفيا صغيره وبسيطه ولكنك كبير وعظيم فى كلامك عقبال عند العرب ان ينطقو مثلك كيف والاميراطوريه تعطيهم ما يشائون لخيانة الوطن والامه وأن الابطال الغيورين على ارضهم وخيراتهم وشعبهم يرفضون أى خيانه مقابل المال والجاه أرجو النشر يا جزيرة الاحرار
A 1 2|||Replace|||تنمية|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||وحرية|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||في|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إمبراطوريات|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||صغيرة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وبسيطة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||في|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||ينطقوا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||والإمبراطورية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||يشاؤون|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||والأمة|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأبطال|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أرضهم|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||خيانة|||REQUIRED|||-NONE-|||0
A 62 63|||Replace|||الأحرار|||REQUIRED|||-NONE-|||0

S ناريمان روسان قالت في احدى المرات ان الفلسطينين لم يدخلو ع المجتمع الاردني سوى الملوخية فهي مشهورة بكلاامها الهجومي العنصري والذهبي وعوض الله من اصول فلسطينية فهي تستغل ذلك للهجوم الائم والمستمر لجعل الديوان الملكي اردني 100 رغم انهم منتخبون
A 4 5|||Replace|||إحدى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الفلسطينيين|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||يدخلوا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||على|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأردني|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||بكلامها|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أصول|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||اللائم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أردنيا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أنهم|||REQUIRED|||-NONE-|||0

S غريب امر حكومة مالكي لايعرفون ان يفكروا بطريقة جديدة في حل المعضلات والمشاكل التي تواجههم كحكومة ودولة وكل ما يعرفوه هو تكرار نفس اساليب صدام البالية في تعاملهم مع الشعب الكوردي الذي يبني بدلا من التخريب ويتسامى على جروح الماضي ويعمل في سبيل توسيع وتثبيت التوزيع العادل للثروات والمشاركة المتوازنة للجميع في القرار السياسي والعيش في سلام دائم وعادل وللجميع
A 1 2|||Replace|||أمر|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||لا يعرفون|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أساليب|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الكردي|||REQUIRED|||-NONE-|||0

S ما هذا ي شعب مصر تريدون فقط مآتم تشبعون فيها لطما إرحموا أنفسكم وارحموا مصر ما المشكلة في إقالة مستشار وهل تستحق هذا القدر من الطم أعانك الله يا د مرسي وجعل لك من اسمك النصيب الأكبر لكي ترسو بهذا الشعب العاشق للجدل من أجل الجدال عدا المصائب الأخرى على بر الأمان
A 2 3|||Replace|||يا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ارحموا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||اللطم|||REQUIRED|||-NONE-|||0

S الولايات المتحدةحكومة فدرالية واحدة وسياسة خارجية واقتصادية ومالية واحدة رئيس دولة وبرلمان ومواطن واحد يحمل الهوية الامريكية وعلم واحد ولا تفرقة بين شمال وجنوب اوغربي اوشرقي اما في اوروبا فالعكس هو السائد هذا عدا عن الارث التاريخي بين بعض الدول ولذلك فالاتحاد الاوروبي واليورو الى تفكك وان طال الزمن لانة يحمل بين ثناياة من التنافر اكثر من التوافق
A 1 2|||Replace|||المتحدة حكومة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أو غربي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أو شرقي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الإرث|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأوروبي|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||ثناياه|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||أكثر|||REQUIRED|||-NONE-|||0

S هكذا يكون المقترض المؤسس أكان رئيسا لمؤسسة مالية إجتماعية علمية فكرية أو طواقم الإنقاذ أو حتى على رأس الدولة المؤسسة مدينا لله المحيط بذلك القرض الحسن الذي تسلمه في بداية مشروعه الإنتاجي مسألة الصياغة مهمة للغاية كما أرى كي يعرف كل ما له وما عليه مسألة اللغة والنحو والصرف لا مشاكل والحمد لله
A 8 9|||Replace|||اجتماعية|||REQUIRED|||-NONE-|||0

S ما ضرك يا اردغان ما تفعله بعد اليوم انك الرجل الذي ظهرة رجولته في موقف الرجولة كان يمكن ان تقول مثل ما قال المصري والسعودي والاردني وتكون عند اسرائيل محمودا لكنك اثبت رجولتك ومبادئك وعزتك التي اتصف به اجدادك الشرفى ايام الخلافة العثمانية
A 3 4|||Replace|||أردوغان|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إنك|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ظهرت|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||والأردني|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أثبت|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||بها|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أجدادك|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الشرفاء|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أيام|||REQUIRED|||-NONE-|||0

S مشكلة السودان ليست في الحكومة او المعارضة فالمشكلة الحقيقية تتمثل في التمثيل العادل لاقاليم السودان حسب الثقل السكاني بعكس الوضع الحالي المتمثل في حكم اقلية الجلابة بشقيها في الحكومة او المعارضة الذين ينحدرون ويمثلون اقليم ثقله السكاني اقل من 5 من الشعب فهنا الخلل الحقيقي مصائب السودان لانهم تصلطو على رقاب باقي شعوب السودان وفرضو حكمهم وسياساتهم بقوة السلاح وخلافه
A 5 6|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لأقاليم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أقلية|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الغلابة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إقليم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أقل|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||تسلطوا|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||وفرضوا|||REQUIRED|||-NONE-|||0

S ايفو موراليس ليس من اصل هندي اي من اهل الهند ولكنه من سكان البلاد الاصليين اي انه ليس من اصل اسباني كما هو الحال في امركا الجنوبيه الخليطه بين سكان البلاد الاصليه وذوو الاصول الاسبانيه والسود وغيرهم من الاقليات المهاجره وعلى الجزيره تحري اخبارهم بمهنية اكثر
A 0 1|||Replace|||إيفو|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أصل|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأصليين|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أصل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إسباني|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الجنوبية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الخليطة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأصلية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وذوي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأصول|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الإسبانية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الأقليات|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||المهاجرة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أخبارهم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أكثر|||REQUIRED|||-NONE-|||0

S ماحص هو تعدي سافر من قبل الرجوب واللاعبين على سيادة الاردن وعلى قوانين البلد ليست المره الاولى التي يتعدى بها الرجوب على سيادة الاردن ومع ذلك حين يزور الاردن او يمر منه يعامل بكل حفاوه وكانه رئيس دوله
A 0 1|||Replace|||ما حصل|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||واللاعبون|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||المرة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||حفاوة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وكأنه|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||دولة|||REQUIRED|||-NONE-|||0

S بغض النظر لما جرى للأرمن لانى لا اعرف الحدث تاريخيا ولكنى المس فى الامر موقف عزه لأن الامر اربك البيت الابيض ويحسب له الف حساب كما هو واضح خوفا على فتات المصالح بين البلدين مقارنة بالعرب لماذا اترك ذلك لمخيلة حضرتك لان المساحة لن تكفى أو لأنها لن تنشر طبقا للتعليمات المشار اليها
A 5 6|||Replace|||لأني|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أعرف|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||ولكني|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ألمس|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||في|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||عزة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أربك|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأبيض|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أترك|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||تكفي|||REQUIRED|||-NONE-|||0

S كما أننا ما عهدنا من القيادة اليمنية والحكومة إلا الحلول الجوفاء التي لا تزيد الأمور إلا سؤا وربما هناك فئة ثالثة تسعى إلى التخريب لمنع الأشياء الضرورية من الوصول إلى الشعب من أجل مصلحتها الشخصية سواءا في إعادة إصلاح ومقاولات أو بزيادة الأسعار فمصائب قوم عند قوم فوائد
A 16 17|||Replace|||سوءا|||REQUIRED|||-NONE-|||0

S ازمة اليونان ليست اول ولا الاخير يمكن تكرار هذة الازمة فى بقعة اخرى فى العالم خصوصاالعالم العربى لان الاقتصاد العربى ليس الاقتصاد القوى بل يقام على للاقتصاد الاجنبى لانة حتى الآن الاقتصاد الخليجى الذى فى ريادة الاقتصاد العربى يحتاج الى يد العاملة الاجنبية والقول الغربية
A 0 1|||Replace|||أزمة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأخيرة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأزمة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||في|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||في|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||خصوصا العالم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||العربي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||العربي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||القوي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الاقتصاد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأجنبي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الخليجي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||في|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||العربي|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||اليد|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأجنبية|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||والدول|||REQUIRED|||-NONE-|||0

S الاردن اولا يعني الحكومة والملك اولا هذه هو المقصود اما الشعب فهو اخيرا الله يخلي الملك والحكومة بلا شعب بلا حقوق المهم الحكومة والشعب اذا مش معجبو الباب مفتوح للهجرة الى اي بلد هيك شعب بدو هيك حكومة
A 0 1|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أخيرا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||يعجبه|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||هكذا|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||يريد هكذا|||REQUIRED|||-NONE-|||0

S كل مشكلة اليمن سببها المتمترسون على الحكم في صنعاء استأثروا على كل شيء وعانى منهم الجميع في شمال اليمن وجنوبه وتحديـــــــــدا الاسرة الحاكمة وحشمها او الساعين في بلاطها يجب أن تؤخذ السلطة منهم وتعطى الى الشعب مرة أخرى لم يعودوا قادرين على المواصلة لأن هذا العصر أكبر من عقولهم القبلية والمشائخيةووو
A 20 21|||Replace|||وتحديدا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأسرة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||والمشائخية و و و|||REQUIRED|||-NONE-|||0

S العظيم باردوغان انة كشف للعالم ان هؤلاء لاعهد لهم ولاميثاق مستغلا بذلك كل حكمتة السياسية فصعد وقت ان كان العالم مهيا للتصعيد عكس عملائنا الكرام بالقاهرة وراملة كانوا غطاء وسياج للحصار والابادة هو من فضح الحواجز هو من اعترض على حصار الاطفال وتجويعهم ثم قتلهم لة الاجر من اللة والشكر من هم معة على الطريق
A 1 2|||Replace|||بأردوغان|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لا عهد|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ولا ميثاق|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||حكمته|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||مهيأ|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ورام الله|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وسياجا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||والإبادة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||له|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأجر|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||معه|||REQUIRED|||-NONE-|||0

S لابد ان يتجرد المسلمون من النوايا والاعمال التي لاتخدم الاسلام ولا ينوي اي مسلماويعمل عملا الا بعد ان يسأل نفسه هل ما اقوم به يخدم الاسلام gt gt هذا هو التجرد الصحيح ان تقدم مصلحة الاسلام على المصلحه الشخصيه لكل فرد مسلم اللهم اعزنا بالاسلام واعز الاسلام بنا اااامين
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||والأعمال|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||لا تخدم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||مسلم ويعمل|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أقوم|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 26 27|||Delete||||||REQUIRED|||-NONE-|||0
A 27 28|||Delete||||||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||المصلحة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الشخصية|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أعزنا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||بالإسلام|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وأعز|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||آمين|||REQUIRED|||-NONE-|||0

S منذ متى وتم التعميم احتل الانجليز المسيحيون مصر ولم يثور المصريون على الانجليز لانهم مسيحيون با لانهم محتلون لمصر وشارك المسلمون مع المسيحيون هتلر النازى المسيحى تسبب فى قتل الملايين الامريكان المسيحيون قتلوا المسلمون فى العراق وفى افغانستان والفرنسيين فعلو الفاعيل بالمسلميين ولم يتم التعمييم والان بالسكندريه قتل المسلمون والمسيحيون والثورة فقط للقتلى المسيحيون لماذا بسبب ضعف الدوله والفساد
A 5 6|||Replace|||الإنجليز|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||يثر|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الإنجليز|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||بل|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||المسيحيين|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||النازي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||المسيحي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||في|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||المسلمين|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||في|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وفي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||والفرنسيون|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||فعلوا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||المفاعيل|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||بالمسلمين|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||التعميم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||بالإسكندرية|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||المسيحيين|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||الدولة|||REQUIRED|||-NONE-|||0

S هذه الصوره خطيره جدا فهي تمثل رقم الشيطان وهو رقم 666 عند الماسونيين والمتنورين والعين تمثل العين التي ترى كل شي عين الاعور الدجال وهذا يدل على ان تونس لايزال يحكمها الماسون عبده الشيطان والعياذ بالله يمكن ان تبحث عن هؤلا في النت لتعرف عنهم
A 1 2|||Replace|||الصورة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||خطيرة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأعور|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لا يزال|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||عبدة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||هؤلاء|||REQUIRED|||-NONE-|||0

S مع انني من اشد المناصرن للشباب المجاهد الا انني آخذ علهيم بعض التجاوزات التي تحصل من بعض منتسبيهم كما اسمع من بعض من ياتي من هناك من ان الشباب يعادي كل من لايكون معهمفي الراي مثل سياسسة بوش وانهم يقتلون احيانا اناس من الشعب دون التحقق من خيانتهم لدنيهم ووطنهمز
A 1 2|||Replace|||أنني|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أشد|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||المناصرين|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إنني|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||عليهم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أسمع|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||يأتي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لا يكون|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||معهم في|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الرأي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||سياسة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأنهم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أحيانا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أناسا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||لدينهم|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||ووطنهم|||REQUIRED|||-NONE-|||0

S هذا الحوار المزعوم غير ذي جدوى في غياب حرية التعبير وأجواء التوجس حيث لن يستطيع الشباب الحديث عن الفساد والرشوة والمحسوبية والنهب المنظم الذي تمارسه العائلة الحاكمة والديمقراطية والحق في التنظم والتعبير الحر بالمقابل بامكانهم الحديث عن الرياضة والمهرجانات والحفلات والرحلات والموضة وهذه هي أسباب عزوف الشباب عن هذا الحوار الذي ينظمه الحزب الحاكم
A 34 35|||Replace|||بإمكانهم|||REQUIRED|||-NONE-|||0

S بسم الله الرحمن الرحيم تحية إجلال وحب لشعب النضال والمقاومة ضد الضلم والفساد شعب تونس وأوجه رسالة إلى كافة الشعب حذاري أن تنطوي عليكم حيلة أتباع بن علي فاكملو مسيرتكم حتى تزيلوا رموز النضام الفاسد ومحاكمتهم أما رموز الفساد رؤساء الدول العربية فدورهم قادم فاليستعدوا لذاهب إلى مزبلة التاريخ وتحية لقناة الجزيرة
A 11 12|||Replace|||الظلم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||فأكملوا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||فليستعدوا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||للذهاب|||REQUIRED|||-NONE-|||0

S فليتعلو القاده العرب درسهم ولكن اتمنى هذه الثوره التونسيه ليست من صالح اسرائيل ولكن اتسائل لماذا لم تكون قناة الجزيره متلطفه هكذا مع الشعب العراقي خلال الغزو الامريكي الم يكون صدام مجرما بحق شعبه اذا كان ألحق الاذى فقط في الشيعه فالعراق 70 هم شيعه اتمنى ان تحرر الدول العربيه من حكامها الملحدين ويحرور فلسطين
A 0 1|||Replace|||فليتعلم|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||القادة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أتمنى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||التونسية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أتساءل|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||تكن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||متلطفة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||يكن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأذى|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الشيعة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||شيعة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أتمنى|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||ويحرروا|||REQUIRED|||-NONE-|||0

S مشكلتنانحن الصوماليين ان كل شيء عندنايكون اما ابيض او اسود وللاسف ليس لدينا مقدرة بالتعامل مع الخيارات المتعدددة بمعنى اخر يقل في من يسمى بالسياسيين الصوماليين من يبني رؤيته في المعضلة الصومالية على اساس الاولويات ترى كثيرا منهم يبررون ردات اعمالهم بسبب ماجرى في السابق ولايفكرون اصلا بالعواقب التى تنتج من افعالهم الغير مدروسة
A 0 1|||Replace|||مشكلتنا نحن|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||الصوماليون|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||عندنا يكون|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أبيض|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أسود|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وللأسف|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||المتعددة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أساس|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأولويات|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أعمالهم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||ما جرى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ولا يفكرون|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أصلا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أفعالهم|||REQUIRED|||-NONE-|||0

S إذا الشعب يوما أراد الحياة فلا بد ان يستجيب القـدر كفى ضحك علينا وكفى احتكار السلطة وكفى العبث بدستور البلاد وكفى نهب ممتلكات الشعب وكفى فسادا في الأرض لا للتمديد لا للتأبيد في الحكم لا للأسرية لا للمناطقية
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||القدر|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ضحكا|||REQUIRED|||-NONE-|||0

S لن يتحقق الاستقرار السياسي ويترسخ في الصومال ما لم تتم إعادة الاعتبار إلى المصلحة الوطنية الصومالية العليا إذ إنه من المهم جدا أن يدرك جميع الفرقاء السياسيين في الساحة الصومالية خطورة ترك القضية برمتها تحت التجاذبات والسجالات وعرضة للمخاطر الخارجية التي قد تفرزها عملية التدويل لهذه القضية
A 18 19|||Replace|||أنه|||REQUIRED|||-NONE-|||0

S قادم دوركم يا طغاة الاردن ومصر يا عملاء الصهيونية وخونة الامة والامانة يا من نصبكم الاستعمار البريطاني وتسيد عليكم بني صهيون قادم دوركم انتم والامعات المطبلين لكم ليل نهار لن ترحمكم الشعوب ولا التاريخ يا دكتاتوريات الاستبداد والقمع ويا دويلات البوليس والمخابرات العميلة في الاردن ومصر مصيركم سيكون اسوأ من بن علي
A 4 5|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||والأمانة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أسوأ|||REQUIRED|||-NONE-|||0

S السقوط الأخلاقي يخضع للعصر الذي يعيشه أي مجتمع نحن الآن نعيش انحطاط أخلاقي من نوع آخر كما وصفه الكاتب لكن كانت الأمة العربية موحدة في عصور سابقة خاصة على المستوى الإجتماعي المجتمع كان مجمتع مدني شامل أي مجتمع مستقل و أكبر من الحكومة فاستمر الإنسجام بعيد عن تدخل الدولة من فوق
A 11 12|||Replace|||انحطاطا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أخلاقيا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الاجتماعي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||مجمتعا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||مدنيا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||شاملا|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وأكبر|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الانسجام|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||بعيدا|||REQUIRED|||-NONE-|||0

S لقد كان فرار زين العابدين اية على قوة وقدرة الله بلامس كان عزيزا جبارا واليوم لم يجد من ياويه لقد فر منه اخوانه من الرؤساء وهذا درسا لكل متكبرا فى الارض ان الله جعل قوته سبحانه حتى فى اضعف الاشياء ان البعوضة تدمى مقلة الاسد وان صيحة الفقراء تنهى الجبابرة
A 5 6|||Replace|||آية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||بالأمس|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||يأويه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إخوانه|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||درس|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||متكبر|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||في|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||في|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أضعف|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأشياء|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||تدمي|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||تنهي|||REQUIRED|||-NONE-|||0

S لا خلافات بين قيادات التحالف والجميع يسعى الى تحرير الوطن وطرد المحتل واعتقد ان الشيخ شريف ادرك ذلك وتراجع وبذلك فشلت محاولات شق الصف للمقاومة باعتقادي الاحتلال زائل ومنظومة عبد الله يوسف كذلك والرهان الحقيقي سيكون على التحالف ولذلك مطلوب بشده ان تكون هناك رؤية واضحه للتحرير وما بعد التحرير
A 7 8|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وأعتقد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أدرك|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||بشدة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||واضحة|||REQUIRED|||-NONE-|||0

S التركيز على مصر له غرض خبيث والا فأقرب جيران تونس وأكثرها فسادا وقمعا لشعبه لم يذكر في المقال ولو بالاشارة وهوالنظام الليبي حيث سرقة ثروات الشعب الطائلة من عوائد البترول من القذافي واولاده وحاشيتهم الحرس القديم والحرس الجديد وقمع الشباب المسلم وتشريد الشباب الليبي في كل مكان بحثا عن الرزق كل هذا لاشئ في عيون الجزيرة
A 6 7|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بالإشارة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وهو النظام|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأولاده|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||لا شيء|||REQUIRED|||-NONE-|||0

S قلوبنا معكم ومع خياراتكم ندعو الله أن يحفظ لنا تونس الشقيقة الغالية وشعبها الأبي الذي علمنا شاعره الفذ حكمة العصور إذا الشعب يوما أراد الحياة فلابد أن يستجيب القدر ومن يتهيب صعود الجبال يعش أبد الدهر بين الحفر
A 25 26|||Replace|||فلا بد|||REQUIRED|||-NONE-|||0

S من كل قلبي أهنيء اخواني في تونس وأدعوا الله ان يتقبل موتى الاحداث من الشهداء وأقول للشعب التونسي رجالة ولاد رجالة وحافظوا بأيديكم واسنانكم على ما وصلتم اليه واياكم والفرقة حتى لا تذهب ريحكم وان لاتدعوا احد يحكمكم باي قانون يخالف شرع الله
A 3 4|||Replace|||أهنىء|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إخواني|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وأدعو|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأحداث|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||رجالا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||وأولاد|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||رجال|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وأسنانكم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إليه|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وإياكم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لا تدعوا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||بأي|||REQUIRED|||-NONE-|||0

S تونسي بائع متجول متزوج من أوربية تعلمت منة الدين لة منها ثلاثة آطفال طلبت منة الشرطة التعاون معها رفض هدتة بتسليمة لتونس ونفذت ذلك في الحبس منذ3 سنوات لحقت بة زوجتة منعت من زيارتة عادت تسأل عرفت الاسلام ولاكن آين المسلمون
A 5 6|||Replace|||أوروبية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||منه|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||له|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أطفال|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||منه|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||هدنة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||بتسليمه|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||منذ 3|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||به|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||زوجته|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||زيارته|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||المسلمين|||REQUIRED|||-NONE-|||0

S انشاء الله فاتحة خير ينتفض بها باقي الشعوب التي عندها كرامة تنتصر لنفسها ضد الحكام الذين يرثون الشعوب من المحيط إلى الخليج يتولى الحكم ويورث أبناؤه وينهب بترول وخيرات البلاد هو وأسرته السعيدة في الدنيا المحترقة في جهنم بالآخرة
A 0 1|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أبناءه|||REQUIRED|||-NONE-|||0

S هذا درس لمبارك ومن علي شاكلته بان الشعب ليس قطيع من الغنم يسيره كيفما يشاء بل ان الشعب له ارادة والثورة اسهل من رحلة صيد الويل الويل وكل الويل لمن يظن انه اصبح اله ورب سنضع رؤسكم في التراب وسندوس عليها باقدامنا ايها الحكام العرب الدكتاتورييين
A 4 5|||Replace|||على|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||قطيعا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إرادة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أسهل|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلها|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وربا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||رؤوسكم|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||بأقدامنا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الدكتاتوريون|||REQUIRED|||-NONE-|||0

S الحمد لله ان حررنا بلادنا من الطاغية بن هلي وعصابته بكل شكل من اشكال المقاومة ولم يبقى الا ان نخدم بلادنا ابنفسننا و خاصة المهاجرين و ان نمد يد في اليد و على العالم العربي ان يستفيد من هاذ الانتصار حتى يحققو حريات لكل وطنيته مي اياد الطغاة ان شاء الله الشعب المصري يحقق ما حققناه انشر يا ناشر
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||علي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أشكال|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||يبق|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||بأنفسنا|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وخاصة|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||يدا|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وعلى|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||يحققوا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وطنية|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||من|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أياد|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إن|||REQUIRED|||-NONE-|||0

S ارى في اعتذار تويودا الحرص على استمرار السمعة القوية لتويوتا و الشفافية في النقد الذاتي و المبادرة الى سرعة اصلاح الاخطاء لكن امريكا لم تقم بسحب طائرات دي سي 10 التي تسببت بقتل المئات بسبب عطل فني متكرر في صناعتها امل ان نصبح كاليابانيين في شفافية الامور الفنية و الاقتصادية و السياسية و الدينية
A 0 1|||Replace|||أرى|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||تويوتا|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||والشفافية|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||والمبادرة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إصلاح|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأخطاء|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||آمل|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||والاقتصادية|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||والسياسية|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||والدينية|||REQUIRED|||-NONE-|||0

S الدور عليك يا مبارك لكل ظالم نهاية و اعتقد ان نهايتك ستكون اصعب من نهاية بن على فدعوات المظلومين و المقهورين و المعتقلين ظلم و الفقراء و الجاهلين سوف تطالك دنيا و اخرة الله يورينا فيك يوم اصعب ن بن على يارب يارب يارب و شكرا للجزيرة
A 7 9|||Replace|||وأعتقد|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أصعب|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||علي|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||والمقهورين|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||والمعتقلين|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ظلما|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||والفقراء|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||والجاهلين|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وآخرة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||يوما|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أصعب|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||من|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||علي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||يا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||رب|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||يا رب|||REQUIRED|||-NONE-|||0
A 44 44|||Insert|||يا|||REQUIRED|||-NONE-|||0
A 44 44|||Insert|||رب|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||وشكرا|||REQUIRED|||-NONE-|||0

S عملاء امريكا في كل مكانمن باكستان ولم تعد بحاجة الى زرداي او غيره هناك لانها تمكنت من بسط سيطرتها هناك فهي تصول وتجول وبما ان طرات تحولات على مستوى المؤسسات التي كانت بعضها في طور استرجاع بعض عافيتها هاي الدولة تستعيد سيادتها التي وصلت الى حدتفتيش سيارات الديبلوماسيين علما ان لهم اليد في كل مايقع من ماسي ومطبات داخل البلد وخارجه
A 1 2|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||مكان من|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||طرأت|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ها هي|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||حد تفتيش|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||ما يقع|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||مآسي|||REQUIRED|||-NONE-|||0

S لقد وصلت سفينه ثوره الانقاذ الوطنى مسراه الاخير إن التدهور الواضح فى الاقتصاد الشمالي دلاله واضحه على فشل حكومه البشير و ان مال الحرام الذى جمعه على حساب ارواح الملايين من الجنوبيين الذين راحوا ضحايا التوجهات العنصريه لم ينعم حكومته بسلام
A 2 3|||Replace|||سفينة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||ثورة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الإنقاذ|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الوطني|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||مسراها|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأخير|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||في|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||دلالة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||واضحة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||حكومة|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أرواح|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||العنصرية|||REQUIRED|||-NONE-|||0

S الحمد لله على صحوة وشجاعة الشعب التونسي وارجو من الله العلي العظيم أن يحيي بقية الشعوب العربية كلها لتثور على الظلم والظالمين الله انصر المسلمين في كل مكان على من عاداهم تحية للأبطال التونسيين على ثورتهم والتي هي فعلا أول ثورة عربية
A 7 8|||Replace|||وأرجو|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||اللهم|||REQUIRED|||-NONE-|||0

S مشكلتنا أننا نعتقد بأن الدولة الجيدة هي التي تكون خالية من المشاكل والعيوب وهذا بالطبع أمر خاطئ فالكمال لله وحده وأنا أثق تماما في اليابان هذه الدولة الرائعة التي أعشقها بجنون و أعشق كل ماتقدمه بل وإنني لا أعترف إلا بالصناعة اليابانية
A 31 33|||Replace|||وأعشق|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ما تقدمه|||REQUIRED|||-NONE-|||0

S إن العصبية في بلاد الغرب قائمة وموجودة مثل باقي بلدان العالم من أقصاه إلي أقصاه إلا أنها محجوزة خلف جدار القانون مثلها كمثل يأجوج ومأجوج محبوسين خلف الجدار الذي بناه ذي القرنين علية السلام وهذا يعني أنها مجرد أن تجد مخرج تندفع كأنها الطوفان فلا تبقي ولا تذر
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||عليه|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||مخرجا|||REQUIRED|||-NONE-|||0

S حكومة الانقاذ بعد الانفصال تجد نفسها محاصرة اقتصاديا ولا تملك موار لتمويل الحزب ولا مخصات اعضائه وتخل الولايات الشمالية في تضخم اقتصادي بسسبب افتقارها للموارد الطبيعية فلجات الانقاذ لتمليك المشروع للجعليين والشاقية ليكونو لها سند ووضع الولايات الغنية تحت رحمة اللصوص والخونة والفاسدين وهذه بداية شرارة الثورة انشاء الله يا اهل الانقاذ
A 1 2|||Replace|||الإنقاذ|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||مواردا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أعضائه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||بسبب|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||فلجأت|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الإنقاذ|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||والشايقية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||ليكونوا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||سندا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الإنقاذ|||REQUIRED|||-NONE-|||0

S لو تدارسنا التاريخ لرأينا أن حروب العصبية كانت من أشرس الحروب علي الإطلاق في الشرق والغرب وان الأطراف التي كانت تتصارع كانت جميعا خاسرة والانكي من هذا أن حروب النزاعات العصبية لا تنسي كما هي في النزاعات الأخري فالضغينة والبغضاء والحسد والكراهية تتنامي مع الزمن ولا تنقص ويخرج لها أجنحة فتطير في كل مكان
A 11 12|||Replace|||على|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||والأنكى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||تنسى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأخرى|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||تتنامى|||REQUIRED|||-NONE-|||0

S على الجنوب ان يحصد ما زرع لان كل 3براميل نفط تمر عبر الشمال للشمال برميل في ال3 ولو مش عاجبكم الحال شوفو منفذ على البحر الاسود انتاج الشمال 150000برميل كافية وزيادة اضف اليها كميات الذهب المستخرج انشاء الله سيكون الشمال بخير
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||3 براميل|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ال 3|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ليس|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||شوفوا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||منفذا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأسود|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إنتاج|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||150000 برميل|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أضف|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إليها|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0

S االعقليه القبليه المتعصبه تعني التخلف والتفرقه العنصريه سواء كانت دينيه او قوميه حتى لو كان هدفنا واحد وعدونا واحد ومصيرنا واحد ولكننا نبقى مشتتين متناحرين فيما بيننا عدونا يستغل ويغذي هاذا التعصب فينا لانه يعطيه فرحه الثعلب اذا رائ ديكان متقاتلين ليقول جاء الغداء والعشاء معا
A 0 1|||Replace|||العقلية|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||القبلية|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||المتعصبة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||والتفرقة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||العنصرية|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||دينية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||قومية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||فرحة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||رأى|||REQUIRED|||-NONE-|||0

S لم تأخذ بريطانيا درسا من تفجيرات قطارات لندن فهي كانت مقاومة طبيعية للمسلمين لماتفعله بريطانيا في دول الإسلام ومع هذا تستمر في قتالها وحربها المغير مبرره سوى انها تطيع اوامر امريكا فان ضرب المسلمين مرة اخرى عقر داركم فلاتلومن الا انفسكم
A 13 14|||Replace|||لما تفعله|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الغير|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||مبررة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أوامر|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||فلا تلومن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أنفسكم|||REQUIRED|||-NONE-|||0

S نحن نفرح بسماع اخبار قتلاكم نسأل الله أن يزيد هذا العدد كنا من قبل نحبكم ونتسابق على السياحة في بلادكم ولكن بسبب عدائكم للإسلام بدت بيننا وبينكم البغضاء واصبحتم اعدائنا لا نريد الا زوالكم اللهم انصر الشيخ اسامة بن لادن وجنوده في كل مكان
A 3 4|||Replace|||أخبار|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وأصبحتم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أعداءنا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أسامة|||REQUIRED|||-NONE-|||0

S لماذا لم تحسب بريطانيا ايضا قتلى غزوة مترو لندن لأنها كانت ضربة ايضا للجيش البريطاني بعد الحرب ولكن في داخل اراضيها وكان عدد القتلى مايفوق الثلاثين قتيل ومئات الجرحى نسأل الله أن يدمر كل بلد درمت بلاد المسلمين وان يرمل نسائهم وييتم اطفالهم ويكسر شوكتهم وسنسعى لهذا بإذن الله ونربي ابنائنا على كره وقتال اعداء الاسلام
A 4 5|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أراضيها|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||ما يفوق|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||قتيلا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||دمرت|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||نساءهم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أطفالهم|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أبناءنا|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أعداء|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0

S لن ولن والف ولن يصل الاسلاميون للحكم في تونس سيحارب الغرب والعالم اجمع بكل ما اوتي من قوه وبكل الوسائل الممكنه بما فيهم الحكام العرب لضمان عدم وصول شخص ذو توجهات اسلاميه الا ان يشاء الله غير ذلك واظن ان ذلك يحتاج الى معجزه
A 2 3|||Replace|||وألف|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الإسلاميون|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أجمع|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أوتي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||قوة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الممكنة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إسلامية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأظن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||معجزة|||REQUIRED|||-NONE-|||0

S مليونية الشعب يوم السبت 23 فيفري 2013 على الساعة الثانية بعد الظهر وتتمثل أهم مطالب مسيرة مليونية الشعب في تحديد أجل لإنهاء الدستور و الإسراع في إنشاء لجان عليا لكل من القضاء و الإعلام و الإنتخابات وحل الحكومة الفاشلة و تكوين حكومة إنقاذ وطني تتكون من مستقلين هذا إلى جانب إيجاد حلول سريعة لغلاء الأسعار
A 23 25|||Replace|||والإسراع|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||والإعلام|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||والانتخابات|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وتكوين|||REQUIRED|||-NONE-|||0

S ليعلم العرب أن السقوط ليس بيد أمريكا و إنما بيد الله لماذا لم يحارب الشعب و الجيش بجوار صدام ولماذا لا ينتخب أهل مصر و الآن ثورة تونس أيضا هى إرادة شعب لكنها صارت هذة المرة إيجابية و نرجو النشر
A 7 9|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||والجيش|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||ونرجو|||REQUIRED|||-NONE-|||0

S الرجاء التوقف عن التخريب وترك الجيش التونسي يتولى زمام الامور بمساعدة كل المواطنين التونسيين دون السماح الى اي طرف خارجي التدخل في شؤوننا الداخلية نحن كشعب نعي مسؤولياتنا تجاه الوطن كلنا يد واحدة مع الجيش لتقرير مصير البلاد الاستقرار ام حرب اهلية وفوضى ثقتي كمواطن تونسي في الشعب كبيرة وبالخصوص متساكني الكرم
A 9 10|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أهلية|||REQUIRED|||-NONE-|||0

S وهذا التعصب الديني الغير الكامل اللاهث وراء النفوذ الذي تغديه اطراف حارجية وداخلية يوجد في اقطاب العالم العربي ومعروف وكثير من العيان يحتخون عليه وهذا ورم اضافي اضافوه اطراف خارجية بمباركت داخلية هذا التقرير اصاب في الصميم المجتمعات الربية وهذا الورم موجود ونظرا لسريته وافعاليته كان ماثرا وخبيث استغلال جهل المجتمع وانهاكه في امور اخرى
A 9 10|||Replace|||تغذيه|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أطراف|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||خارجية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أقطاب|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||يحتجون|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إضافي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أضافوه|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أطراف|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بمباركة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أصاب|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الريبة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وفاعليته|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||مؤثرا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||وخبيثا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||وإنهاكه|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أمور|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أخرى|||REQUIRED|||-NONE-|||0

S بالعكس أنا أقول إن الذي حدث في تونس هو درس للنفاقوقراطيات الغربية التي تدعم الأنظمة الشمولية في عالمنا من المحيط إلى الخليج في السر و تذرف دموع التماسيح لغياب الحريات في العلن فاحذروا عودة الإستعمار الجديد من بوابة الإنفتاح المنافق لكن مرحبا بالتغيير إذا أتى به أبناء الأمة المخلصون
A 24 26|||Replace|||وتذرف|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الاستعمار|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الانفتاح|||REQUIRED|||-NONE-|||0

S لا أسف على انهيار دول سايكس بيكو البعد الواسع العربي أو الإسلامي يصبح ذا معنى عندما يقتات العربي أو الإسلامي من هذا البعد وليس من الحاكم الظالم والمتامر مع الغرب لنهب خيرات الوطن العرب هم خلاصة امبراطوريات سطرت تاريخ البشرية ولكن الأنحطاط الحالي متزامن مع الغزو الغربي المتصاعد
A 27 28|||Replace|||والمتآمر|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إمبراطوريات|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الانحطاط|||REQUIRED|||-NONE-|||0

S لن تكتفي ثورة الأنقاذ بإفشال أي مشروع قد يشكل قوام أو قوة ليس لديها أي يد بها بل على العكس سياسة الخصخصة تتيح لها بيع المشاريع لمنتسبيها في حزب المؤتمر الوطني وبالتالي تحصل على الولاء في كل القطاعات مما يسهل معه المحافظة على الحكم لفترة أطول
A 3 4|||Replace|||الإنقاذ|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||قواما|||REQUIRED|||-NONE-|||0

S مشروع الجزيرة كان ومازال وسيظل أمل السودان و العالم ككل وعلى الحكومة الجلوس مع المزارعين والعمل دعم وتطوير ومعالجة اشكالات المشروع والعاملين فيه فهو خير السودان الوحيد فلتعمل الحكومة على تجربته ولو لفترة فسترى الفرق بينه وبين الاعتماد على مشاريع البترول الفاشلة
A 3 4|||Replace|||وما زال|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||والعالم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إشكالات|||REQUIRED|||-NONE-|||0

S لن يتحقق الاستقرار السياسي ويترسخ في الصومال ما لم تتم إعادة الاعتبار إلى المصلحة الوطنية الصومالية العليا إذ إنه من المهم جدا أن يدرك جميع الفرقاء السياسيين في الساحة الصومالية خطورة ترك القضية برمتها تحت التجاذبات والسجالات وعرضة للمخاطر الخارجية التي قد تفرزها عملية التدويل لهذه القضية
A 18 19|||Replace|||أنه|||REQUIRED|||-NONE-|||0

S إذا كانت النهضة هي العمود الفقري الذي يمسك استقرار البلاد مثلما زعم الأستاذ راشد فإن هذا العمود بات متصدعا و رغم ذلك فلا خوف على تونس لأن الذي يمسك استقرار تونس ليس حركة النهضة و ليس أي طرف آخر الذي يمسك استقرار تونس هي مؤسساتها المدنية و الجيش الذي يحميها و فوق الكل يحفظ تونس و يحميها رب رحيم كريم
A 19 21|||Replace|||ورغم|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||والجيش|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||وفوق|||REQUIRED|||-NONE-|||0
A 55 57|||Replace|||ويحميها|||REQUIRED|||-NONE-|||0

S إنشاء الله عدوى الثورة ضد الدكتاتورين وأولادهم وعائلاتهم وأقاربهم المجرمين في شمال إفرقيا هيا ياشباب ثوروا لإقتلاع الظلم والله ينصركم شمس العرب تسطع من جديد علينا شمس العرب تسطع من جديد علينا شمس العرب تسطع من جديد علينا شمس العرب تسطع من جديد علينا شمس العرب تسطع من جديد علينا
A 0 1|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الدكتاتوريين|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إفريقيا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||يا شباب|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لاقتلاع|||REQUIRED|||-NONE-|||0

S ان العصبية في بلاد الغرب قاءمة وموجودة مثل باقي بلدان العالم من اقصاه الي اقصاه الاانها محجوزة خلف جدار القانون مثلها كمثل ياجوج وماجوج محبوسين خلف الجدار الذي بناه ذو القرنين عليه السلام 0 وهذا يعني انها مجرد ان تجد مخرجا تندفع وكانها الطوفان0
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||قائمة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أقصاه|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أقصاه|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إلا أنها|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||يأجوج|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ومأجوج|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وكأنها|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الطوفان 0|||REQUIRED|||-NONE-|||0

S الله أكبر الله أكبر اللهم زد وبارك واجعل العدو يتكبد أنواع الخسائر اللهم انصر الإسلام والمسليمن في جميع أقطار الأرض النصر قادم يا أمة الإسلام النصر قادم لا محالة هذا وعد الله الله وعدنا بالنصر وسيأتي النصر بأمر الله
A 15 16|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0

S يعتبر مشروع الجزيرة من اكبر مشروع فى افريقيا من حيث المساحة لاان سياسات الانقاذ تجاه المشروع من العام 1990 ادت الى تدهور ملحوظ فى الانتاج والانتاجية والبني التحتية وفكرة خصخصة المشروع اعتقد انها جيدة إلى حد ما ربما تعيد الامل للمزارعيين لان القطاع الخاص يعمل دائما على تحقيق الارباح
A 4 5|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||في|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إفريقيا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إلا أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الإنقاذ|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أدت|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||في|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الإنتاج|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||والإنتاجية|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||والبنى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأمل|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||للمزارعين|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الأرباح|||REQUIRED|||-NONE-|||0

S هذا ما فتح الله به على الجزيرة في تناولها لمثل هذه القضية فقضية مشروع الجزيرة ليست بالهوان والهامشية هذه فهذه قضية امه وليست قضية ملاك مشروع الجزيرة فقط ولا لاهل السودان فقط فحري بمن يدعون الاستقلالية والحيادية قراءة هذا الملف من منظور اشمل واوسع من هذه النظرة الإنقاذية
A 21 22|||Replace|||أمة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لأهل|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أشمل|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وأوسع|||REQUIRED|||-NONE-|||0

S السيد احمد اولا انا عشت برام الله وعلى درايه تامه با هو صحيح وما هو لغط الاعتقالات التي تتم بالضفه وغزه ليست سببها المقاومه والعداء لاسرائيل عندنا حركتان حماس وفتح اصبحتا ماجورتان لايران وامريكا وكل واحد يجتهد ليظهر اخلاصه لاسياده وتنفيذ اجندته الحزبيه اما الخيرات التي تنعم بها غزه فهي العتمه والبرد والخوف
A 1 2|||Replace|||أحمد|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||دراية|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||تامة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||بما|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بالضفة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وغزة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||المقاومة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لإسرائيل|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أصبحتا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||مأجورتان|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لإيران|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إخلاصه|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لأسياده|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أجندته|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الحزبية|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||العتمة|||REQUIRED|||-NONE-|||0

S اتمنى من الجزائري المعلق أن يشاهد أحداث لبنان وما فعله جيش الاسد بالشعب اللبناني من مسلمين ومسيحيين وبلفلسطينيين وأن يشاهد كيف ذبح حافظ عشرات الالاف من الشعب الفلسطيني بحصار المخيمات وقتل الاطفال الفلسطينيين واغتصاب البنات كما يفعل جيشة اليوم حتى منع ادخال الحليب والخبز وسيكتشف من هو المجرم والارهابي
A 0 1|||Replace|||أتمنى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وبالفلسطينيين|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الآلاف|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||جيشه|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إدخال|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||والإرهابي|||REQUIRED|||-NONE-|||0

S ما نراه الآن يذكرنا بالمسرحية التي نفذها حافظ الاسد عام 1980 للقضاء على الاضطرابات السسياسية في سوريا تماما نفس التفجيرات ونفس سياسة القمع والفارق انه نجح لعدم وجود إعلام يفضح جرائمه بينما يفشل ابنه حاليا بسبب الاعلام الضخم والتطور في وسائل الاعلام هذا يجعلنا نشكك بأن الاسد الاب هو من كان وراء الاغتيالات والتفجيرات في عام 1980
A 8 9|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||السياسية|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الأب|||REQUIRED|||-NONE-|||0

S الى 21 لاخوف من الاخوان ولاخوف من السلفين ولاخوف من الشيعة ولاخوف من ايران هذة كلها شماعات تستخدمها الانظمة فخسارة امريكا اكيد عند مجاح الثورات العربية حتى في سوريا لانه بعد نجاح الثورات الشعوب التي ستقول كلنتها وليست العائلات الحاكمة باسم الجمهوريات
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||لا خوف|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||ولا خوف|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||السلفيين|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||ولا خوف|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ولا خوف|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأنظمة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أكيد|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||نجاح|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||كلمتها|||REQUIRED|||-NONE-|||0

S الجمهورية الصحراوية دولة عضو في الوحدة الافريقية و لها علاقات ودية مع جيرانها الا من اعتدى عليهاو من الخطأ ان تتمادى الحكومة الملكية في معاملاتها القصوى مع جيرانها و استفزازاتها لحكوماتهم على اساس مواقفهم السياسية من القضايا التحريرية لعبة الاستعمار المغربيةمن استغلال قضية الهجرة و سبتة ومليليةمع اوروبالن تثني الشعب الصحراوي عن نيل حريته و استقلاله
A 6 7|||Replace|||الإفريقية|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||ولها|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||عليها|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||واستفزازاتها|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أساس|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||المغربية من|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||وسبتة|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||ومليلية مع|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أوروبا لن|||REQUIRED|||-NONE-|||0
A 54 56|||Replace|||واستقلاله|||REQUIRED|||-NONE-|||0

S تقدموا و لا تراجعوا هي ثورة حتى النصر فلنطهر البلاد من بقايا السرطان او كما قال لمين النهدي مشى البغل و مازات الكريطة احذروا اخواني فهم يعدوون بغلا لهذه الكريطة بغل لا يروض كسلفه يصك و يعظ بغل يدوس على ما تبقى من قيم و لا يمتطي صهوته الا من كان صهيوني الى الامام ثورة ثوره
A 1 3|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||ومازات|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إخواني|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||يعدون|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||ويعظ|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||صهيونيا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الأمام|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||ثورة|||REQUIRED|||-NONE-|||0

S للناس الحق في معرفة ما يجري داخل مجلس النواب وإذا كان النقاش والديموقراطية وتبادل الآراء عند النخبة التي تمثل الشعب يتم بالضرب والشتم فعلينا أن نعيد النظر في تعريف الديموقراطية وإحترام الرأي الآخر ولنبدأ بأعضاء المجلس الموقر ثم المدارس الإبتدائية والثانوية والجامعات
A 12 13|||Replace|||والديمقراطية|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الديمقراطية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||واحترام|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الابتدائية|||REQUIRED|||-NONE-|||0

S القمة الحالية مثل الماء بلا لون او طعم او رائحة قمة ليست ناقصة الثقل والحضور فقط وانما مملة خالية من كل انواع الملح والتوابل قمة باهتة تماما مثل حال الانظمة المشاركة فيها وربما تدخل التاريخ كأكثر القمم العربية إثارة للتثاؤب
A 6 7|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أنواع|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الأنظمة|||REQUIRED|||-NONE-|||0

S اعتقد ان الرئيس بشار الاسد اذا قام بخطوة جريئة وتصرف كرئيس دولة وكقائد لسوريا فسوف يحقق النجاة له ولسوريا ولكافة اطياف المجتمع السوري امااذا ترك هؤلاء القتلةالشبيحة يعثون فسادا في الارض فانه لن يربح شيئا بل سيخسر كل شيء وسيسجل التاريخ بجانب اسمه السفاح
A 0 1|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أطياف|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أما إذا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||القتلة الشبيحة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||يعيثون|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||فإنه|||REQUIRED|||-NONE-|||0

S المغرب في صحرائه إلى ما شاء الله والتي تحولة الى واحة من الإنجازات التنموية بعد إسترجاعها من الإستعمار الإسباني أما البلزاريو فليس سوى بيدق من بيادق الإستعمار الحاقد على كل الأمة وليس له إلا دور واحد هو صناعة البلبلة والقلاقل فاللهم إنا نعود بك من شرورهم ونجعلك في نحورهم آمين والحمد لله رب العالمين
A 8 9|||Replace|||تحوله|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||استرجاعها|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الاستعمار|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||البوليساريو|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الاستعمار|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||نعوذ|||REQUIRED|||-NONE-|||0

S في الجزائر سعر الكهرباء في الجنوب أقل ب50 من الشمال مما أدى للإستهلاك المفرط للكهرباء ونجم عن ذلك عجز محطات الكهرباء وليكن في العلم أن الجزائر هي أكبر الدول مساحة في إفريقيا وهذا بعد تقسيم السودان وليكن في العلم أن توزيع الكهرباء يفوق 95 رغم هذه المساحة الهائلة أنشروا ياجزيرة من فضلكم
A 12 13|||Replace|||للاستهلاك|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||انشروا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||يا جزيرة|||REQUIRED|||-NONE-|||0

S المتابع لما يجري بسورية يرى تورط ايرانيين بأسمائهم ومن معهم في القيادة السورية سترفع المنظمات الدولية ببياناتهم إلى المحكمة الدولية لارتكابهم جرائم ضد الانسانية وقد يتكرر السيناريو الليبي فيهلكوا قبل أن يصلوا للجنائية الدولية كبشار وماهر وايرانيين كشف الاعلام العالمي عن تورطهم
A 6 7|||Replace|||إيرانيين|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الإنسانية|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وإيرانيون|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0

S اتركوا سوريا ولا تدخلوا بشؤونها يا خونه ويا عملاء خلينا بقائد دبي والي حكاه عن الاخوان نكته الامارات 90 شواذ اعراب حفاه عراه يتطاولون بالبنيان كيف بدهن يكونوا مع مسلمين حسبي الله ونعم الوكيل بكل عربي مسلم بشوه صورة الاسلام بالامارات ما في قواعد امريكية مو عملاء يا سلام يا سلام بقطر اكبر قاعدة امريكية ووووو عملاء اعراب
A 6 7|||Replace|||خونة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||والذي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||نكتة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الإمارات|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أعراب|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||حفاة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||عراة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||بدهم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||المسلمين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||يشوه|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||بالإمارات|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أمريكية|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أمريكية|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||أعراب|||REQUIRED|||-NONE-|||0

S المال الذى اقترضته دبى لأنشاء المشاريع الضخمة فى مجملها اموال غربية ومن بنوك اكثرها من بريطانيا التى قامت صحافتها وللأسف بعض صحافتنا العربية بالتشفى خلال الأزمة للأسف لا يدرك الكثير من العرب ان دبى والامارات توظف الكثير من العرب والمسلمين من جنسيات مختلفة وفقد خبراتهم خلال هذه الأزمة محزن حقا
A 1 2|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||دبي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||لإنشاء|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||في|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أموال|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أكثرها|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||بالتشفي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||دبي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||والإمارات|||REQUIRED|||-NONE-|||0

S على بلدي التراجع عن خطوتها فتصريحات المعارضة لايمثل رأي الحكومة ولايمكن للحكومة أن تمنع المعارضة من التصريح بما يمكن أن يخدمها للوصول الى السلطة فمادام التصريح غير حكومي فأقول بأن الخارجية المغربية قد أصبحة تتخبط في مشاكل تقيم الخطر الخارجي مما قد يشكل خطرا على المغرب ويجعله يفقد أصدقائه
A 7 8|||Replace|||لا تمثل|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||ولا يمكن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أصدقاءه|||REQUIRED|||-NONE-|||0

S انا مواطن من الشمال واقسم لكم بالله اني كنت اليوم اسال عن اسعار المولدات الكهربائيه نظرا للانقطاع المتكرر للكهرباء والدي له محل دجاج عانى الصيف الماضي وكانت خسارته فادحه لرميه كميات كبيره من الدجاج واخي يوميا يرمي عشرات المواد من مشتقات الحليب ولا نرى عمال سونلغاز الا يوم الفاتوره
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وأقسم|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أني|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أسأل|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أسعار|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الكهربائية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||فادحة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||كبيرة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وأخي|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الفاتورة|||REQUIRED|||-NONE-|||0

S خطة اسبانية استعمارية قديمة جديدة العدو الحقيقي هو اسبانيا وليس البوليساريو او الجزائر الشقيقة حذار ممن يتوهم الجزائر كعدو حذارمن الحقد بين الاخوة عدو المغرب هو عدو الجزائر هو عدو السنغال قضيتنا واحدة مصيرنا واحد انا لااايد الحرب مع الاخوة الصحراويين اايد الحوار ثم الحوار يجب على المغربان يكون ميالا للحوار مع اشقائه
A 1 2|||Replace|||إسبانية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||حذار من|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||لا أؤيد|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أؤيد|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||المغرب أن|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أشقائه|||REQUIRED|||-NONE-|||0

S إن الحرب الأخيرة على غزة كشفت الوجوه للمرة الألف وتبين من هو مع محور النعاج المستسلم الخانع المتآمر على قضايا الأمة ومن هو مع محور الأسود المقاوم للصهيونية العالمية والعربية فكفى كذبا وافتراءا على الأشراف في هذه الأمة وعلى رأسهم الرئيس البطل المقاوم الدكتور بشار الأسد
A 32 33|||Replace|||وافتراء|||REQUIRED|||-NONE-|||0

S ربما هناك من الصحة فيما جاء في هذا التقرير لكن ليست كل مدن الجنوب تعاني من هذا المشكل فقط هي التجمعات الصغيرة النائية ةالتي تبعد بمئات الكيلومترات عن التجمعات الكبرى فكيف يمكن ايصال الغاز لتجمع من 500فرد مثلا يبعدون ب1000كلم فحتى اغنى دول لا تقدر على مثل تلك الاستثمارات
A 23 24|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||500 فرد|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ب1000 كلم|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أغنى|||REQUIRED|||-NONE-|||0

S ماسيحصل هو إستكمال للسرقات ونهب البشر لا إعادة هيكلة سيتم تسريع عدد كبير من ذوي الرواتب الضعيفة لاحداث ضجة إعلامية بأن هناك إعادة هيكلة جارية في حين سيحصل المدراء على علاوات وزيادات ومضاعفة رواتب كونه لتستمر علملية السرقة بضعة سنوات أخرى ولوقتها بيفرجها الله هههههه
A 0 1|||Replace|||ما سيحصل|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||استكمال|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لإحداث|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||عملية|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||يفرجها|||REQUIRED|||-NONE-|||0

S بالله عليكم قولوا لنا اى حل انها ثورة هائلة بنيت بها دبى و نخلة بالبحر تشوفها العين المجردة من فضاء الارض الخارجى و ما يترتب على الانجاز الفرعونى و لما لا ينتج هى اموال رميت بالبحر و دفعوا لمن رمى به حتى الشركات المبنية على الانجاز والاسثمار ستصبح رهينة
A 4 5|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||دبي|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||ونخلة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الخارجي|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وما|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الإنجاز|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الفرعوني|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||ولما|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أموال|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||ودفعوا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||بها|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الإنجاز|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||والاستثمار|||REQUIRED|||-NONE-|||0

S أردغان و المسؤولون الأتراك أكبر ظاهرة صوتية في العالم عندما تسمع التصريحات تحس و كأن أمورا عظاما ستحدث خلال دقائق ثم يتبين لك أن الأمر كله كلام في كلام حمص خط أحمر تركيا لن تصمت تركيا لن تبقى مكتوفة الأيدي تركيا لن تبقى متفرجة هلكنا و الله هلكنا بالكلام الفارغ ارحمنا رجاءا
A 1 3|||Replace|||والمسؤولون|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||وكأن|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||رجاء|||REQUIRED|||-NONE-|||0

S فيسك يقول تخاذل السنة في لبنان على نصرة بني طائفتهم و لم يخف عن روبرت فيسك أن جنبلاط درزي لما لا يتحدثون في أوطانهم عن ذو الأصول الهندية و السود و ذو الأصول القوقازية و الآسيوية و الملحدين و عبدة الشيطان وووووووو الطائفية لنا فقط
A 10 12|||Replace|||ولم|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||يخفى|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||والسود|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||وذو|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||والآسيوية|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||والملحدين|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وعبدة|||REQUIRED|||-NONE-|||0

S امر طبيعي ومتوقع وانا سمعت هذا الكلام من محلل اقتصادي كال الامارات فقاعه صابون ولا مشروع فيها ذا قيمه اقتصاديه لان مجموعه الجهله الحاكمين يبعثرون الاموال على لا شيء وهذا بامر من اسيادهم وهم عباره عن جهله يضنون انفسهم يفهمون
A 0 1|||Replace|||أمر|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||قال|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الإمارات|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||فقاعة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||قيمة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||اقتصادية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||مجموعة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الجهلة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأموال|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بأمر|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أسيادهم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||عبارة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||جهلة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0

S مساء الفل هذه هي بركات الثورة بالنسبة لمن لا يفهمها والمعطلون الذين يتقاضون منحا دون أي عمل في المقابل اعتادوا على طعم الراحة وكان نتائج ذلك هو بقاء قطاعات واسعة دون عمال وأهمها في تونس الزيتون لذا نرحب بالقادمين فيبدو أن تونس لم تعد تعاني أزمة بطالة
A 23 24|||Replace|||وكانت|||REQUIRED|||-NONE-|||0

S للأسف لبنان بحجة المقاومة حصان طروادة يتم جر لبنان عنوة إلى المشروع الفارسي فالمشروع المقاوم والممانع الفارسي الهدف وجه سلاحه إلى الطرف المقابل فتحول لبنان إلى برميل بارود يتواجه فيه المشروع الفارسي مع بداية مشروع مقاومة لهذا المشروع الفارسي الذي يبدو بعد أن جرب في العراق وسوريا لا يبشر باي خير
A 49 50|||Replace|||بأي|||REQUIRED|||-NONE-|||0

S لا داعي للتحدث عن كل المغاربة يا رمايلي وغيره وبهذا التعبير المبالغ فيه فهناك أولويات وثوابث والمغاربة لهم من الوعي والنضج ما يغنيهم عن الانغماس خاصة وأن المسألة مفتعلة لماذا لم يتم التعامل مع القضية الفلسطينية مثلا بشيء من الحزم ان لم نقل بنفس لماذا التفريط والطبقات المحرومة
A 40 41|||Replace|||إن|||REQUIRED|||-NONE-|||0

S انا ارى انهم يستحقوا اكثر من ذلك لأن الهدف من الصحافه ليس في الاردن ولكن في الدول العربيه ليس نقل الحقيقه بل التشويه في الاخرين وإلا فانه من الاخلاق عدم نقل مثل هذه المشاجره بين زميلين في مجلس النواب وعندما يطلب رئيس المجلس ذلك فعليهم الاذعان لذلك وعدم المعانده
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أرى|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||يستحقون|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الصحافة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الحقيقة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الآخرين|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||فإنه|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأخلاق|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||المشاجرة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الإذعان|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||المعاندة|||REQUIRED|||-NONE-|||0

S ويمكرون ويمكر الله والله خير الماكرين والله غالب على أمره ولكن أكثر الناس لا يعلمون ومن لم يعتبر من سقوط مبارك ومن هم أشد منه بطشا هم حمقى وعميان ولا يستحقون حتى التحدث عنهم لأن هذا الشعب سيدهسهم بأقدامه حتى وإن كانت حافة كما دهس مبارك من قبلهم
A 42 43|||Replace|||حافية|||REQUIRED|||-NONE-|||0

S لا يمكن للظالم ان يستمر في ظلمه لان الله حرم الظلم وان لكل ظالم نهاية وقوله تعالى من قتل نفسا فكانما قتل الناس جميعا 0وما من جبار الا قسمه الله وان الله يمهل ولا يهمل 0وفي حديث قدسي يا عبادي اني حرمت الظلم على نفسي وجعلته بينكم محرما فلا تظالموا 0فاعتبروا يا اولي الابصار0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||فكأنما|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وما|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وفي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إني|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||فاعتبروا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أولي|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الأبصار|||REQUIRED|||-NONE-|||0

S ما هذا الذي يحصل في تونس أزمات متتالية سياسية و اجتماعية و اقتصادية الحكومة الحالية جعلتنا نترحم على عهد بن علي و الهيئة أصبحت ميدان صراع و انشقاقات والطامة الكبرى هو الاعلام الذي عاد ليمارس لعبته القذرة في التهميش حيث غابت الملفات السياسية تماما في مثل هذه المرحلة الحرجة
A 9 11|||Replace|||واجتماعية|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||واقتصادية|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||والهيئة|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وانشقاقات|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0

S خبر عاجل الجيش السوري قد حدد ساعة الصفر لتحرير الجولان وانطلق فجر اليوم تحت مطالبات الشعب السوري وفي الطريق ضل الجيش السوري الطريق ودخل بالخطأ مدينة درعا ظنا منه أنه يدخل إحدى المستعمرات الإسرائيلية في الجولان وهو الآن يمشط المستعمرة الإسرائيلية أقصد مدينة درعا من المستوطنين الدرعاويين

S حتى زيارة مكة اصبحت تجارة لأصحاب الكروش المنتفخة ارحموا الناس الذين يأتون لاتاء فرائض الله اين اصحاب القصور ومنتزهات اسبانيا الطائرات الخاصة والخدم والحشم مما يحصل ام يثقلون في ولاءم رمضان الذي اعتقد انهم لا يصومونه وفهمكم كفاية
A 3 4|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لإيتاء|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أصحاب|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ولائم|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أنهم|||REQUIRED|||-NONE-|||0

S ياعزيزي بشكل عام وفي كل الاحوال عندما يريد اي شخص ان يقوم بشئ مخالف للقانون فانه يختبئ او يحاول اخفاء مايفعل عن اعين الناس وان يكون بشكل سري وهذا هو الاسلوب الذي يتبعه النظام اذا قبلنا بالراي الرسمي للنظام بوجود عناصر مسلحة لماذا لا يسمحوا للقنوات بالدخول وتصوير الوضع على ما هو عليه مثل ما يحصل في ليبيا
A 0 1|||Replace|||يا عزيزي|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأحوال|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بشيء|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||فإنه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إخفاء|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ما يفعل|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أعين|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأسلوب|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||بالرأي|||REQUIRED|||-NONE-|||0

S السبسي وحركة النهضة والمرزوقي كلهم اتفقوا على سرقة الثورة التونسية لذلك انا ارفضهم جميعا حتى 90 حزب التي تكونت انما هي دكاكين سياسية لا يعرفها المواطن التونسي ولا يعرف قيادتها حركة النهضة كاليهود يتقنون التباكي باعتبارهم عانوا في زمن بن علي السبسي عجوز بورقيبي اعترف بتزوير الانتخابات
A 11 12|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أرفضهم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||حزبا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إنما|||REQUIRED|||-NONE-|||0

S الامر اكبر واخطر مما تتصورون فاطماع السنغال في موريتانيا والاستراتيجية التي اعتمدتهاحكومات السنغال المتعاقبة والتي تتجلي في تصدير الزنوج وتجنيسهم في موريتانيا بدات تتعدي الي الصحراء الغربية فهم اي السنغاليون بداو يرون نجاحات متتالية علي الجبهة الموريتانية والان اصبح طموحهم وهمهم الوحيد هو غزو الصحراء الغربية بموجات بشرية من البولار
A 0 1|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||وأخطر|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||فأطماع|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||والإستراتيجية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||اعتمدتها حكومات|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||تتجلى|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||بدأت|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||تتعدى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 28 28|||Insert|||ـ|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 30 30|||Insert|||ـ|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بدؤوا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||على|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أصبح|||REQUIRED|||-NONE-|||0

S بشار ليس لديه الحنكة السياسية لمثل هكذا و ضع و اكبر دليل انه يوافق اتباعه الدمويين في ردع المتظاهرين و هو تابع و معروف عنه ذلك بانه لايسنطيع عمل اي قرار و لا يحق له ان يكون رئيسا لدولة اصلا
A 7 9|||Replace|||وضع|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||وأكبر|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أتباعه|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وهو|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||ومعروف|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||بأنه|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||لا يستطيع|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أصلا|||REQUIRED|||-NONE-|||0

S شكرا للجزيرة ولكن كفى ايقاضا للفتنة مطلبنا الاساسي عو الامن والحمد لله بدا يتحقق وارجوا ان يكون في اهل الجزيرة عقلاء من جنس المثل القائل ليس العاقل من يفرق بين الخير والشر ولكن العاقل من يفرق بين خير الشرين نريدها دارا امنة اما الرغد فسياتي باذن ربها
A 4 5|||Replace|||إيقاظا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأساسي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||هو|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بدأ|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وأرجو|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||آمنة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||فسيأتي|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||بإذن|||REQUIRED|||-NONE-|||0

S المساكن التي بنيت على الرباء حتما فهي باطله وفقا والشرع حيث أن من يسمون أنفسهم بالملاك قد تعهدوا على أنفسهم لآمتلاك هكذا بيوت لآي شروط يمليها عليهم الملاك الحقيقيون البنوك والتي حتما لايسعون إلا للفائده الربويه المحميه وفقا والعقيده الرأسماليه بالقانون
A 7 8|||Replace|||باطلة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||للشرع|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لامتلاك|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||لأي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لا يسعون|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||للفائدة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الربوية|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||المحمية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||للعقيدة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الرأسمالية|||REQUIRED|||-NONE-|||0

S الجبان الحقيقي هو الذي يضع يده مع إسرائيل وأمريكا لا من يقول لا ويرفض الركوع وأولثك المتظاهرون في درعا كانوا سيكسبون المكانة المرموقة في أعين السوريين لو شكلوا مقاومة وطنية على غرار حزب الله وتصدوا لإسرائي لكنه أبوا إلا أن يكونو جزءا من المؤامرة الصهيونية ويفعلول ما عجز الأسرائيليون عن فعله ألا وهو إقدامهم على قتل عناصر الجيش يا حيف
A 15 16|||Replace|||وأولئك|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لإسرائيل|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||لكنهم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||يكونوا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ويفعلون|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الإسرائيليون|||REQUIRED|||-NONE-|||0

S نعم المواطن السوري عند النظام ليس الا مشروع عبودي وإستغلال تسلطوا علي رقابنا وأموالنا وتروات البلاد حتي جعلو من سوريا بلد العصابات الأسديه فقط رموز النظام ومن يتبعهم هم الطبقه الآرستقراطيه الغنيه والشعب ليس الا عبيد في مزرعة الأسد نقولها لهم واللخ مافي رجوع عن اسقاطكم لان استمراركم هو استمرار العبوديه لنا ولن نرضي بغير اسقاطكم
A 6 7|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||عبودية|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||واستغلال|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||على|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وثروات|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||جعلوا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأسدية|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الطبقة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأرستقراطية|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الغنية|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||عبيدا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||ما في|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إسقاطكم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||العبودية|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||نرضى|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||إسقاطكم|||REQUIRED|||-NONE-|||0

S حوافز إجتماعية ومواصلات إلى جانب أجر يومي مبلغ 12 دولار كل ذلك عوامل فعلا مغرية للمتطوعين للعمل في جني ثمار تدفع العاطلين عن العمل وكذا طلاب الجامعات بحيث يتم تقديم الإجازة الشتوية للإستفادة منهم في عمل الجني كي لا تتلف هذه الثروة الزراعية وأنا أول المتطوعين فانقلوني
A 1 2|||Replace|||اجتماعية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||تلك|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||للاستفادة|||REQUIRED|||-NONE-|||0

S من جانبه يشير الخبير في الشؤون السورية جوشوا لانديس من جامعة أوكلاهوما ومحللون آخرون إلى أن الأسد قد يسيطر على الوضع عبر إعلانه عن تنازلات جوهرية منها تخلي حزب البعث عن السلطة أو الإعلان عن إجراء انتخابات غير أن المؤشرات تبدو ضئيلة جدا ومتأخرة
A 40 41|||Replace|||تبدوا|||REQUIRED|||-NONE-|||0

S لاتكن من اذناب النظام وابواقهم كلنا نعرف ان النظام في سوريا فاسد وشيطاني ولكن يكون له رحمه حتى مع المنافقين امثالك عبارات المندسين والمخربين يجب ان ترد على النظام المجرم يبدو ان كتاب السناريوهات الرسمية السورية مشغولون بالتحضير لمسلسلات رمضان لذا فان القصص المختلقه بشأن الثورة هي قصص ركيكة الاخراج وتحتاج كما نقول بالعامية لحبكة
A 0 1|||Replace|||لا تكن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أذناب|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وأبواقهم|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||رحمة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أمثالك|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||المختلقة|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الإخراج|||REQUIRED|||-NONE-|||0

S اسلامي قال التجارة باسم الدين وصلت الى أن يفتح بنك باسم الاسلام وقروضه عفوا مبيعاته فوائدها أعلى من الفوائد الدولية لأنه بنك اسلامي يقوم على مبدأ البيع والشراء والاتفاق بين الطرفين رحم الله جحا عندما سألوه أين أذنك فلف يده حول رأسه واراهم الأذن الثانية
A 0 1|||Replace|||إسلامي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||بنكا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إسلامي|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وأراهم|||REQUIRED|||-NONE-|||0

S بسم الله الرحمن الرحيم فانا الصحراء مغربية 100ب100 والجزائر هي لعبة فقط لو كان الملك ان يستعمل رجاه وشعبه والله البوليساريو سوف تدمر فهناك الان اليات عند المغرب مش عند الجزائر والمغرب قادر على كل شيىء انا ملكنا يريد السلم فقط فكونوا عرب وان تعرفوا الله والصحراء صحرئنا يا خونا
A 4 5|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||100 ب100|||REQUIRED|||-NONE-|||0
A 15 16|||Delete||||||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||رجاله|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||آليات|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||عربا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||صحراؤنا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أخونا|||REQUIRED|||-NONE-|||0

S سوري يقتل سوري والسعودية وقطر تدفع الفاتورة لقد تعلم الغرب من دروسه السابقة في فيتنام وافغانستان والعراق وبداء يقاتل أعدائه بأيادي أبناء جلدتهم وملتهم بالنيابة عنه ووجد كذلك من يدفع عنه فاتورة الحرب من كثر غباء العرب لن يعرف التاريخ أمة جاهلة خانعة وغبية أكثر من عرب العصر الحديث أنهم روبوتات يوجهها الغرب بالطريقة التي يريدها وعن بعد بالريمونت كانترول
A 2 3|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||وأفغانستان|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وبدأ|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إنهم|||REQUIRED|||-NONE-|||0

S عيب كبير في علي نوري زاده إنه دائما يتكلم و كأنه موجود بين الإيرانيين فيراهم و يسمعهم إما إنه هذا الشخص عنده شبكة استخبارات قوية في إيران أو أنه يدعي أشياء من أجل تتابع سلسلة من الأفكار التي يريد إلقاؤها وتلقيمها للمشاهد والمستمع مااعرف قناة الجزيرة ليش تروج لهذا الشخص و افكاره غير المبنية على اسس متينة أو أدلة ثابتة
A 6 7|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||وكأنه|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||ويسمعهم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلقاءها|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||ما أعرف|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||وأفكاره|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||أسس|||REQUIRED|||-NONE-|||0

S نقيب المحامين السابق والذي اوقف بقرار من معمر القذافي يحاول بشتى الطرق الرجوع الى منصبهرغم انه بقي كل هذه المدة متربصا ورغم اني ومن عين الحدث رأيت ان المحامين الومجودين لا يتجاوزون 60 محام اغلبهم استجلبو بالحشومة والباقون اما متعاونون مع الامن او اعلاميون
A 4 5|||Replace|||أوقف|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||منصبه رغم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أني|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الموجودين|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أغلبهم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||استجلبوا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إعلاميون|||REQUIRED|||-NONE-|||0

S مهما طال أبحار هذا القارب فإنه لابد أن يصطدم بصخرة الإراد ة الشعبية المنادية بإسقاط حكمه ومحاكمة القتلة والجلادين هو أمام ثلاثة خيارات أحلاهما أمر من الآخر الإصلاح يعني فقدان العلويين للحكم ثم فقدان عائلة الأسد ومن يقف بحذائهم للسلطة ثم فقدانه للكرسي الذي يعض عليه بأنيابه
A 2 3|||Replace|||إبحار|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||الإرادة|||REQUIRED|||-NONE-|||0

S إلى أحرار لبنان الشعب الحر هو الوحيد القادر على استرجاع حقوقه ولامبرر لقمع حقوق الناس من أجل قضية أو ماشابه للجزيرة هناك مؤامرة من النظام على الشعب الحمصي بأن هناك من أعلن إمارة ورفع علم اسرائيل وظهر فيديو لدى الثورة يثبت أن الأعلام المرفوعة على المساجد هي سورية أرجوكم أظهروا الفيديو حتى لايتم اجتياح حمص
A 11 12|||Replace|||ولا مبرر|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ما شابه|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||لا يتم|||REQUIRED|||-NONE-|||0

S أتمنى من قناة الجزيرة بث مقاطع حماسية للثوار في سوريا على غرار مقطع أغنية أم كلثوم أنا الشعب يعني قبل نشرة الأخبار وقبل الحديث عن الثورة السورية تظهر صورة الثائر السوري المتمحس الذي يتوق إلى الحرية على خلفية أغنية سورية حماسية تذكي وتلهب المشاعر وتدفع الناس للانخراط في مسيرة الثورة

S لا بصمه يد ولا بصمه قدم هو انتقام سياسي من سعودي على حساب عمله الحليج الموحده نفس القصه تكررت في اواخر ال التسعينات عندما منعت السلطات السعوديه دخول برادات الخضار اللبنانيه الى السعوديه لمده اسابيع وكانت الرساله السياسيه السعوديه انذاك موجه للاطراف اللبنانيه ومفادها بان الذي يغضب الشيخ رفيق الحريري يغضب السعوديه
A 1 2|||Replace|||بصمة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||بصمة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||عملة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الخليج|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الموحدة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||القصة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أواخر|||REQUIRED|||-NONE-|||0
A 21 22|||Delete||||||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||التسعينيات|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||السعودية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||اللبنانية|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||السعودية|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لمدة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أسابيع|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الرسالة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||السياسية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||السعودية|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||آنذاك|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||موجهة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||للأطراف|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||اللبنانية|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||السعودية|||REQUIRED|||-NONE-|||0

S علينا كالبنانيين ان نميز بين الصح والخطأ ولا ننجرف وراء الامور الخاطئة يكفينا حروب لا احد من الحكام يريد مصلحة اللبنانيون انما يرودون مصالحهم ويساومون على لبنان مقابل اهدافهم الخاصة نحن لا يهمنا من الرئيس انما همنا ان يكون هنال حق وعدل وان بنعم اللبنانيون بسلام ولا احد يحب مصلحة لبنان الا اللبنانيون انفسهم ذات الكرامة العالية مثل لحود
A 1 2|||Replace|||كاللبنانيين|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||حروبا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||اللبنانيين|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||يريدون|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أهدافهم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||هناك|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||ينعم|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||اللبنانيين|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||ذوي|||REQUIRED|||-NONE-|||0

S الجيش الجبان الذي يقتل الشعب الاعزل والاطفال ظالنساء ويعذب والظباط الذين يعذبون الاطفال والنساء في السجون يجب ان يعدمو امام العدالة والنظام البائس نظام الاسد القاتك هو ووالدهخ يجب ان يرحل للابد من هذا البلد الجميل والمسالم واهله هذا البلد البلد الجميل يريدون ان يعيشو بكرامة وحرية وامان فقط
A 5 6|||Replace|||الأعزل|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||والأطفال|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||والنساء|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||يعدموا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||القاتل|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ووالده|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||للأبد|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وأهله|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||يعيشوا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||وأمان|||REQUIRED|||-NONE-|||0

S ان سياسة المالكي التي لا تتسم بالوطنية تدفع العراق الى الاحتقان الذي قد يولد حالة مخاض جديدة ترسم على إثرها سياسة جديدة لا نعرف منتهاها والعلاج لهذا المرض هو ازالة المالكي وتغييره بعضو وطني فعال ليعبر بالحالة العراقية المتأزمة الى حالة السيادة التي تتبع مصالح مواطنيها وليس جيرانها والله الموفق
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إزالة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S كان لي 3 اخوان في لبنان وصلوا هناك عن طريق سوريا عند ما رجعوا الي السودان قبل الانفصال قالوا لي ان لبنانين عنصرين جدا حتى داخل الكنيسة لا يجلس لبناني مسيحي جوار السوداني مسيحي يعني هم ينظرون الى الانسان بانه شيطان
A 3 4|||Replace|||إخوان|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||عندما|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||اللبنانيين|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||عنصريون|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||بأنه|||REQUIRED|||-NONE-|||0

S الحقيقة أن الكل لايحب هذا النظام القمعي ولكنه خائف من وحشيته وظلمه وبطشه وكلنا نعرف أن المجموعات الارهابية التي يتحدثون عنها هي حثالة المخابرات وبعض الأجهزة الأمنية التي تنمو على الظلم والتعذيب في ظل القيادة السورية فهم في الثمانينات قتلوا عشرات الألوف من السوريين ولذلك حلب تقف خائفة لأنها ذاقة وتجرعت من هذاالكأس المرير
A 3 4|||Replace|||لا يحب|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الإرهابية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||تنموا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الثمانينيات|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||ذاقت|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||هذا الكأس|||REQUIRED|||-NONE-|||0

S وهل لهم اكبر مهل من هذا الاجرام البربرى للشعب السورى لعميلهم الاسد فحتى لم يلقوا ان يخفوا اجرامه للشعب السورى والذى وصل للزبى و للسطح فخرجوا لينددون من بعد ويرسلوه للجنائية ورغما عنهم وغرضهم هو ان لا يسقط خادم اسرائيل لهم فعلموا ان لا رجوع للوراء فمن يظن ان الغرب يسعى لاسقاط الاسد فهو احمق
A 2 3|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الإجرام|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||البربري|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||السوري|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إجرامه|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||السوري|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||والذي|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||وللسطح|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||لإسقاط|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أحمق|||REQUIRED|||-NONE-|||0

S بعد انتصار الثورة السورية يمكن الاستفادة من مقرات حزب البعث السوري وذلك من خلال تأجيرها وصرف هذه عائدات التأجير على ذوي الشهداء وخصوصا الأرامل والأيتام ومشان ما يزعلوا مني الاعلام السوري نقول لهم كذلك سنشمل بقرارنا هذا القتلى في صفوف الأمن لأنه لا ذنب لأولادهم
A 17 17|||Insert|||ـ|||REQUIRED|||-NONE-|||0
A 19 19|||Insert|||ـ|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0

S ماذا يمكننا أن نتوقع من مجلس كهذا أقترح على الحكومة العمل على حل هذا المجلس الذي يسيئ إلى سمعة الأردن ويوجد اجماع بين الأردنيين بداية من جلالة الملك والذي انتقد ادائهم الضعيف علانية في خطابه الشهير وحتى الناس البسطاء في الشارع الذين ملوا من سماع أخبار هوشات النواب وسفراتهم موايماتهم وواسطاتهم الشخصية وسياراتهم المدعومة
A 16 17|||Replace|||يسيء|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إجماع|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أداءهم|||REQUIRED|||-NONE-|||0

S لا أستبعد ان تكون الجزائر وراء هدا المشكل لأن الجزائر تسخر اموال البترول لضغط على الفقراء في افريقا كما طلبت من العاهل الأسباني بزيارة مدنتي سبتة ومليلية وغير دلك من مصائب الدي تسبب للمغرب فيها كطرد الاف المغاربة من الجزائر وتجريدهم من الممتلكتهم
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أموال|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||للضغط|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إفريقيا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإسباني|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||مدينتي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||آلاف|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||ممتلكاتهم|||REQUIRED|||-NONE-|||0

S كنت اتوقع ان النظام السوري هو النظام الحاصل على جائزة الكذب العالمية ولا يوجد اكذب منه في العالم اجمع وسرعان ما تبين ان أمريكا بقيادة اوباما قد فاق كذبها كذب النظام السوري نحن لا نصدقكم يا خونة ابتداءا من بشار ونظامه وانتهاءا بأوباما ونظامه
A 1 2|||Replace|||أتوقع|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أكذب|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أجمع|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أوباما|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||ابتداء|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وانتهاء|||REQUIRED|||-NONE-|||0

S إن الذين يسعون للنيل من نجاحات دبي و حكومة الامارات العربية المتحدة عموما هم اناس يشمتون بأنفسهم قبل أن يشمتوا بأئ شخص آخر و بإذن الله تعود دبي لما كانت عليه من قوة إقتصادية و تصحح المسار من أجل إقتصاد المنطقة و البشرية
A 7 9|||Replace|||وحكومة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الإمارات|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أناس|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||بأي|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||وبإذن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||اقتصادية|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وتصحح|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||اقتصاد|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||والبشرية|||REQUIRED|||-NONE-|||0

S ان الغطرسة التي تغمر الاسد مع الخوف والجبن اللذان يحفان به تستصل به اى نقطة اللاعودة ان لم يكن قد وصل اليها ان دماء الشهداء الذين سقطوا ويسقطون في سوريا اليوم تشكل بحرا عميقا سيغرق فيه الاسد وكل من والاه
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ستصل|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إليها|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأسد|||REQUIRED|||-NONE-|||0

S السنغال دولة شقيقة للمغرب و موقفها كان دائما داعما للمغرب أما سحب السفير هذا خطأ فادح للحكومة المغربية بزعامة عباس اللذي ما كان يجب أن يكون وزيرا أولا أصلا لأنه مسؤول عن مصيبة نجاة مغين و الكل يعلم أن من يعين الوزير الأول و المسؤول عن الخارجية هو الملك
A 4 6|||Replace|||وموقفها|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||والكل|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||والمسؤول|||REQUIRED|||-NONE-|||0

S وقالت الشبكة السورية لحقوق الإنسان لم اعد اعرف اذا كانت الجزيرة التي احترمتها لسنوات هي المراسل ام الشبكة السورية لحقوق الانسان كفى كفى لمصلحتكم كفى انقلوا الخبر الصحيح ولا تكونوا ابواقا اوقفوا هذا الانحدار لان المتضرر الاكبر هو ما تبقى من مصداقية الجزيرة اتمنى على الاقل انكم ما زلتم تتقبلون النقد لانه قد يعيد بعض ماء الوجه
A 6 7|||Replace|||أعد|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أعرف|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أبواقا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أوقفوا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأكبر|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أتمنى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الأقل|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أنكم|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||مازلتم|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||لأنه|||REQUIRED|||-NONE-|||0

S الهجوم يجب ان يكون على الصحف الاسبوعية التي تهاجم النواب دائما مع ان النواب انفسهم يدهمون بعض الصحف للهجوم على نواب اخرين وبالعكس اما اليوميات فهي تنقل خطابات النواب فقط دون ان تجريح والصحيفة الصادقة في الادن هي العرب اليوم
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأسبوعية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||آخرين|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 31 32|||Delete||||||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأردن|||REQUIRED|||-NONE-|||0

S ارجوكم يا قناة الجزيرة تغطيتكم ليست كما قمتم مع مصر وتونس وليبيا نريد تغطيه كامله لأحداث سوريا الشعب السوري كل يوم يقتلون وهذا لا ينكره الا جاهل أو متعاون مع النظام الدكتاتوري يا جزيرة أثبتي صدقك الذي عهدناه وفقدناه بثورة سوريا رجاء خاص لكم
A 0 1|||Replace|||أرجوكم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||تغطية|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||كاملة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S إكذبوا ثم إكذبوا ثم إكذبوا فلن تغيروا من الواقع شيئا حماس قاتلت بأسلحة إيرانية و زعزعت تل أبيب لأول مرة بأسلحة إيرانية حسب تصريحات قادة حماس فماذا قدمنا نحن لغزة التنديد و الإستنكار و البكاء و النحيب أما الأسود كإيران فلن يتجرأ عليها أحد قالك صعود دور دول أخرى تشويه للحقائق لن يغفره لكم التاريخ
A 0 1|||Replace|||اكذبوا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||اكذبوا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||اكذبوا|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وزعزعت|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||والاستنكار|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||والبكاء|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||والنحيب|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||قال لك|||REQUIRED|||-NONE-|||0

S هناك الكثير ومن الأسباب والتحليلات الممكن مناقشتها بإستفاضة ولكن يمكن أن نصف الذى يحدث إجمالا وهو أن لله سنن فى الكون منها أن الزبد يذهب جفاء وأن ماينفع الناس فيمكس فى الأرض وثانيا رأيى أن اى إقتصاديات موجهة بالأخص للأغنياء فقط فهى فاشلة فى النهاية ويمكن إثبات ذلك بأسس علمية ودينية معا
A 7 8|||Replace|||باستفاضة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||في|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ما ينفع|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||فيمكث|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||في|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||رأيي|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||اقتصاديات|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||فهي|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||في|||REQUIRED|||-NONE-|||0

S معارك الأسلام المفصليه كلها كانت في رمضان قد غيرت إتجاه التاريخ بدر وفتح مكة و حطين وعين جالوت وها هم ابطالنا وأخوتنا يسطرون اروع الأمثله في الشجاعة وحب الإستشهاد والله قد أذهلونا ببسالتهم واصرارهم عل النصر ستنتصر الثوره بإذن الله في رمضان وستتغير خريطة المنطقه برمتها لانها معركه مفصلية والتاريخ يعيد نفسه ولله الأمر من فبل ومن بعد
A 1 2|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||المفصلية|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||اتجاه|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وحطين|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أبطالنا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وإخوتنا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أروع|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأمثلة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الاستشهاد|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وإصرارهم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||المنطقة|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||معركة|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||قبل|||REQUIRED|||-NONE-|||0

S عاجلا ام اجلا سيقع بشار واعوانه في شر اعمالهم وسينتصر شعب سوريا العظيم بثمن باهظ نتيجة العشق الاسطوري لعائلة الاسد المناضلة لكرسي الحكم ولكن حسابك مع الله يابشار وحسبنا الله ونعم الوكيل فيك ولن تنفعك روسيا بائعة السلاح الخردة والمواقف الزائفة ولا الصين اصحاب البضائع الرديئة الفاسدة
A 1 2|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||آجلا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وأعوانه|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أعمالهم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأسطوري|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||يا بشار|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أصحاب|||REQUIRED|||-NONE-|||0

S بالفعل لو تم خفض اسعار السيارات وتحررت من اي زيادات مختلقة مثل ضرائب وغيره سوف يكون هناك اقبال على شراءالسيارات واحلى عرض سمعته في بريطانيا هو ان تشتري سيارة جديده وتأحذ مقابلها اخرى مجاناسوف يحل هذا العرض المشكله من الطرفين وهي الشركة والعميل
A 4 5|||Replace|||أسعار|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إقبال|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||شراء السيارات|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وأحلى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||جديدة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وتأخذ|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||مجانا سوف|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||المشكلة|||REQUIRED|||-NONE-|||0

S فرحان الآن يا بشار عوض أن تفرح بطلب الشعب السوري الحرية والدمقراطية ليصبح مثل الدول المتقدمة أردت أن تركع الشعب بالسلاح وخربت سوريا هل أنت فرحان الآن ولكن الشعب السوري يبني سوريا من جديد بدونك يا جزار الشعب لا يعول على تجار بنو آدم الشعب السوري سيحرر أرضه وسيقدم مليون شهيد ولا المذلة
A 11 12|||Replace|||والديمقراطية|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||بني|||REQUIRED|||-NONE-|||0

S لابد من ان تتحد جميع الدول العربيه متمثله في شعوبها بكل انتمائهم وطوائفهم وديانتهم ومذاهبهم لا عزه للعرب الا بعروبتهم لاتتوقعون معزه من احد لا من ايران ولامن الغرب ولامن غيرهم كلهم مفتنين ومفرقين وكلهم مدمرين للبلدان العربيه ونظرو حالكم اليوم ونتم تحكمون
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||متمثلة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||انتماءاتهم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||ودياناتهم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||عزة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لا تتوقعون|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||معزة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ولا من|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ولا من|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||مفتنون|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ومفرقون|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||مدمرون|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وانظروا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وأنتم|||REQUIRED|||-NONE-|||0

S يجب الحذر من هذه الجملة التي تقول ان بشار يريد الخير لكن الذين حوله هممن يمنعوه من هذا الخير حيث سيقوم بشار بعد ان يفقد هو ومن معه كل الحلول ويفشل باسلوبه سيظهر على انه الملاك الذي لم يكم له حول ولا قوة في كل ما حدث بحيث يبقى ويحمي جماعته سيناريو شبيه لما حدث بين حافظ الاب واخوه رفعت
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||هم من|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||بأسلوبه|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||يكن|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||الأب|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||وأخوه|||REQUIRED|||-NONE-|||0

S لقد فشل العرب حتى الان باستجلاب الجيوش الغربيه لقتل الشعب السوري عن طريق الإيحاء بان هناك ثوره وانشقاقات كبيره وحرب أهليه واستبداد وشعب يقتله النظام والآن يقولون ان هناك اسلحه كيماويه ويجب التدخل كما حدث في العراق على الرغم من ان الدوله أكدت انها لن تستخدم الكيماوي وقد جاء هذا التأكيد بعد الإشاعات المنسوبة للمعارضة بان الدوله تستخدم الاسلحة الكيماويه
A 4 5|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الغربية|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ثورة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||كبيرة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أهلية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أسلحة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||كيماوية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الدولة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||الدولة|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||الأسلحة|||REQUIRED|||-NONE-|||0
A 59 60|||Replace|||الكيماوية|||REQUIRED|||-NONE-|||0

S لماذا ياوكالات الأنباء وقد تكوني ياجزيرة المنبر الحر الوحيد في الوطن العربي لماذا يتم استخدامك كأدة لتحقيق مصالح معينة عنوان ليس له علاقة بالمقال بل يوجد فيه خبر قديم واحد عن دبي هل من مصلح احد أن ينهار النظام الأقتصادي في الإمارات
A 1 2|||Replace|||يا وكالات|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||يا جزيرة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||كأداة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||مصلحة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الاقتصادي|||REQUIRED|||-NONE-|||0

S حسب السنة فإن القبر لايجب وضع شيء فيه من الطوب الذي استخدمت فيه النار لذلك يجب استخدام الطين ولايجوز البناء على القبور فإذا طبق الناس السنة فإن هذه القبور سوف تندثر ويمكن استخدامها مثلا بعد مائة سنة مثال لها مقابر البقيع أما عند استخدام الأسمنت والحديد فإن هذا القبر قد يبقى لألف سنة أو أكثر وبذلك يحدث إزدحام
A 4 5|||Replace|||لا يجب|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ولا يجوز|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الإسمنت|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||ازدحام|||REQUIRED|||-NONE-|||0

S فرصة للمجتمعين لمشاهدة باريس وزيارة متحف اللوفر وبرج إيفل ومشاهدة ألمانيا والإستمتاع بالثلوج فهل للفقراء نصيب يا ترى للإستجمام والسياحة والإقامة بفنادق خمس نجوم أقول للسوريين المعارضين الشرفاء فقط إرجعوا إلى بلدكم الأم وشاركوا بالحوار والإصلاح والعتب ولوم النظام الحالي أفضل لكم من هذه المؤتمرات لأنها بالحقيقة مؤامرات على بلدكم ووطنكم الغالي سوريا فهل من مستبصر
A 11 12|||Replace|||والاستمتاع|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||للاستجمام|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ارجعوا|||REQUIRED|||-NONE-|||0

S هذا النقص في الجزائر أو دول عربية أخرى بسبب عدم وجود حاكم عادل والسبب الأخر الفساد المنتشر في الأمة من رئيس الدولة حتى المواطن الصغير وبعد سقوط الطاغية علي ومبارك والقذافي ألان تبين الأرقام المالية الخيالية التي سرقت أو أودعت في الدول الغربية الدول العربية غنية جدا ولكن الشعوب فقيرا فإلى متى نبقى على هذا الحال
A 14 15|||Replace|||الآخر|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||تبينت|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||فقيرة|||REQUIRED|||-NONE-|||0

S لو تدخل الجيش الامريكي بسوريا فلن يسقط بشار والسبب لان الشعب سيكون امام جيش احتلال وستحصل مناوشات مع الامريكان والجيش الامريكي سينهي ماتبقى من بنيه تحتيه بسوريا بحجه محاربه النظام وسيدمر ويضع شروطه على الحكم الجديد بسوري ل 100 عام مقبله
A 3 4|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ما تبقى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||بنية|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||تحتية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||بحجة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||محاربة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||بسوريا|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||ل100|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||مقبلة|||REQUIRED|||-NONE-|||0

S هذا ألإختراق الامني والإستخباراتي الهائل الذي حدث في الحلقة الأمنية المقربة جدا من الرئيس بشار يعتبر عمل إستخباراتي من الدرجة الأولى وأعلى مستوى بكثير من المعارضة او مخابرات قطر او السعودية بالفعل هز النظام اظن بأن هذا العمل الإستخباراتي المعقد هو من تحضير وترتيب أجهزة مخابرات امريكية بريطانية وبمساعدة الموساد وبعلم المخابرات التركية
A 1 2|||Replace|||الاختراق|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأمني|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||والاستخباراتي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||عملا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||استخباراتيا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أظن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الاستخباراتي|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أمريكية|||REQUIRED|||-NONE-|||0

S يا أخي هذا ليس مصري فعملاء النظام يكتبوا باسماء وجنسيات عربية أخرى وخاصة الفلسطينية والمصرية والجزائرية الشعب المصري شريف ويساند المظلوم أرجو عدم الوقوع في هذا الفخ النظام ونبيحته وشبيحته يستخدمون كل الوسائل القذرة فعلينا أن لا نكون سذج أعتذر للشعب المصري الشقيق ولكل أخواننا العرب
A 4 5|||Replace|||مصريا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||يكتبون|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||بأسماء|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||سذجا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إخواننا|||REQUIRED|||-NONE-|||0

S تحيةوبعد مع الأسف الشديد المشاركون حرفوا حقيقة اقتحام السفارة الإيرانية في لندن 1979 من قبل الجبهة العربية لتحرير الأحواز و ذلك ردا على مجزرةالمحمرة التي راح ضحيتها 500 شهيد من الأحواز و التي عرفت بالاربعاءالسوداء عندما طالبوا الاحوازيين بحقوقهم من خلال الوفد العربي الاحوازي الذي التقى و الخميني في قم من ذلك العام
A 0 1|||Replace|||تحية وبعد|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وذلك|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||مجزرة المحمرة|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||والتي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||بالإربعاء السوداء|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||طالب|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأحوازيون|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأحوازي|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||والخميني|||REQUIRED|||-NONE-|||0

S أصدقاء من منظمات حقوق ماذا مجلس أمن من قال المولى عز و جل وإذا قيل لهم لا تفسدوا في الأرض قالوا إنما نحن مصلحون 11 ألا إنهم هم المفسدون ولـكن لا يشعرون 12 وإذا قيل لهم آمنوا كما آمن الناس قالوا أنؤمن كما آمن السفهاء ألا إنهم هم السفهاء ولـكن لا يعلمون صدق الله العظيم
A 11 13|||Replace|||وجل|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||ولكن|||REQUIRED|||-NONE-|||0

S السلام عليكم و الله لقد عانيت الكثير حتى استطعت ان اصرف العمله التي كانت في حوزتي كان الصراف الوحيد في السوق في مكه يبعد عن الفندق لا يقل عن ٥ كلم و عند وصولي وجدت الحجاج ينتظرون بطوابير طويله و الاسوء كان معامله الصرافين و كأننا كنا فقراء نشحد منهم صدقه اللهم عفوك
A 2 4|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أصرف|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||العملة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||مكة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||5|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وعند|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||طويلة|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||والأسوء|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||كانت|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||معاملة|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||وكأننا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||نشحذ|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||صدقة|||REQUIRED|||-NONE-|||0

S ياسيدي اذا كان الامر يخص الشاحنات فقط فالامر سهل لكن اتوقع ان المخفي اعظم والله يجيرنا من الايام القادمة ولو رايتم حال السائقين في الحر والزحام لرق القلب لهؤلاء وان شخصيا اسعفت احدهم الى المشفى في مدينة بعيا السلع نتيجة الحر والارهاق ومثله الكثير لايعلم عنهم احد والله المستعان
A 0 1|||Replace|||يا سيدي|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||فالأمر|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أتوقع|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أعظم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأيام|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||رأيتم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أسعفت|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أحدهم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||والإرهاق|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||لا يعلم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أحد|||REQUIRED|||-NONE-|||0

S الرئيس بشار الأسد بالفعل محاط بأناس يتصفون بالقسوة والتعامل دمويآ مع اي مشكلة وفاسدين بامتياز وهم فعليآ من يقض مضجع السوريين ولا أعتقد أن الرئيس له يد بذلك صحيح هذه النقطة هي ضعف واضح عند الرئيس لكني أتوقع للنجاة من هذه المشكلة يجب أن ينقلب الرئيس على كل من تلطخت يديه بدماء السوريين وإلا سيكون بالفعل بقارب واحد معهم
A 9 10|||Replace|||دمويا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||فعليا|||REQUIRED|||-NONE-|||0

S نأمل المزيد فهناك من المحلات التي يملكها مقيمين عرب يبتزون الحجاج بل وينصبون عليهم ويسرقونهم ويشوهون صورة المملكه وشعبها واذا رجعوا لديارهم قالو السعوديه فيها وفيها كالذين يشتمون السعوديه بموقعكم لذالك نرجوا من الحكومه الضرب بيد من حديد على تجار العملات وجميع التجار الذين يستغلون ضيوف الرحمن
A 7 8|||Replace|||مقيمون|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||المملكة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||وإذا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||قالوا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||السعودية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||السعودية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لذلك|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||نرجو|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الحكومة|||REQUIRED|||-NONE-|||0

S ان كل يوم يمضي يبعدنا عن البدايه ويقرب نهايه بلد عرف الاستقرار والامان ولكن بدون حريات فهل من المعقول ان تكون مصالح بعض الدول المناديه بالديموقراطيه الغربيه المزيفه واللتي ينظراليها البعض على انها الدواء الشافي لامراضنا العربيه المزمنه هل يمكن للمال ان
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||البداية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||نهاية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||والأمان|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||المنادية|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||بالديمقراطية|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الغربية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||المزيفة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||والتي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ينظر إليها|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لأمراضنا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||المزمنة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0

S يعيش اهل غزه ماساه عمرها عقود ولان الماساه كانت هي الروتين اليومي اختفت من على مداركنا واصبحت الماساه هي الاعتيادي الان تضاعفت الماساه من جديد وفي كل مره يراد لاهل غزه ان يضيفو الى ما اعتادو عليه من ماسي جديده ومسموح لاهل غزه ان ينفثوا غضبهم دائما خارج حدود غزه وليس داخلها وان فعلوا تم اخراسهم بالقوه
A 1 2|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||مأساة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||ولأن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||المأساة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وأصبحت|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||المأساة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||المأساة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||مرة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لأهل|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||يضيفوا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||اعتادوا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||مآسي|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||جديدة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||لأهل|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||بالقوة|||REQUIRED|||-NONE-|||0

S لعبة المخابرات الجزائرية لتشويه صومعة المغرب على أنه دولة محتلة معروفة لدى المغرب والكراهية التى تكنها العصابة الدى تحكم الجزائر معروفة بعدما أنهزمت ضد المغرب في 63أصبحت تخطط للمغرب واول شيء هو تسريب اسلحة لقلب النظام في الستينات واحمدوا الله ان المغرب يحكمه نظام ملكي وليس عسكري لأبتلعناكم في شربة ماء
A 7 8|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||انهزمت|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||63 أصبحت|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأول|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أسلحة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||عسكريا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||لابتلعناكم|||REQUIRED|||-NONE-|||0

S حركة كدبة 6أبريل والشباب المتظاهر نعم لهم وجودهم في ميدان التحريروبعض الفئات وقلة في مصرلا تذكر تؤيدهم ولكن ليس لهم وجود شعبي بين غالبية الشعب الصامتة التي ملت منهم ومن ومن إحتلاهم ميدان التحرير ووقف عجلة التنمية والشغب ومحاولة نشرالفوضي الخلاقة ومحاولة فرض رأيهم علي الأغلبية التي لفظتهم ولن يحصلوا علي أصوات فهم فئة فاشلة تضر بمصر
A 1 2|||Replace|||كذبة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||6 أبريل|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||التحرير وبعض|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||مصر لا|||REQUIRED|||-NONE-|||0
A 30 31|||Delete||||||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إحتلالهم|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||نشر الفوضى|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||على|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||على|||REQUIRED|||-NONE-|||0

S بالنسبة للمعارضة الملتحقة بالخارج فحملت الزيارة اللتي قام بها ألأسد لباب عمرو رسالة عميقة حيث قال لهم احلامكم باتت في قبر بابا عمرو لن يتوقف عند آرائهم ولن يستجدي منهم موقفا ولا حوار واقفلت الطريق امام المعارضة الغليونية الاسطنبولية الفنادقية لانهم يريدون ان يحاوروه كيف يسلم السلطة
A 4 5|||Replace|||فحملة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أحلامكم|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||حوارا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وأقفلت|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإسطنبولية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أن|||REQUIRED|||-NONE-|||0

S الثوار يسيطرون على معبر بري مع حدود المريخ و يحررون جبل في عطار و يتقدمون في القطب الجنوبي و اصبحوا على مرمى حجر من القصر الرئاسي في المشتري و يؤكدون أن نهاية بشار قريبة و ما هي بضعت سنوات ضوئية معدوده هههه
A 8 10|||Replace|||ويحررون|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||جبلا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||عطارد|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||ويتقدمون|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||وأصبحوا|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||ويؤكدون|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وما|||REQUIRED|||-NONE-|||0
A 37 37|||Insert|||إلا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||بضعة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||معدودة|||REQUIRED|||-NONE-|||0

S دبي قادرة باذن الله تعالي علي مواجهة الازمة و الخروج منها أقوي من الاول و من الواضح ان الغرب يحاول ان يأكل من كعكة دبي و يقوض من انجازاتها لصالح خزائنه و ما زالت دبي نموذجا للنجاح و الجميع يحاول ان يحافظ عليها و دبي ستحافظ علي اصول شركاتها العملاقة باذن الله تعالي
A 2 3|||Replace|||بإذن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||تعالى|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||على|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأزمة|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||والخروج|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أقوى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأول|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||ويقوض|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إنجازاتها|||REQUIRED|||-NONE-|||0
A 31 34|||Replace|||ومازالت|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||والجميع|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||ودبي|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||على|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أصول|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||بإذن|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||تعالى|||REQUIRED|||-NONE-|||0

S من الطريف ان النظام واعلامه وازلامه يكيلون الاتهامات شرقاوغرباولم يسلم حتى الاعلام المحايدمنهم وان بدأوباتهام الجزيرةالاانهم مالبثواحتى شملوامعظم قنوات العالم الاخبارية وهم يطالبون المواطن بتصديق اعلام النظام وتكذيب العالم بل تكذيب عينيه والاطرف ان الاعلام الحريستضيف ممثلي النظام وازلامه بشكل يومي فما يلبث هؤلاءان يبدأوبشتم وتهديدمن استضافهم في الحين الذي لايسمح بكلمةواحدةمن ضيف حرمستقل في منابرالسلطة
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وأعلامه|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وأزلامه|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||شرقا وغربا ولم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||المحايد منهم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||بدؤوا باتهام|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الجزيرة إلا أنهم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ما لبثوا حتى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||شملوا معظم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الإخبارية|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إعلام|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||والأطرف|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الحر يستضيف|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأزلامه|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||هؤلاء أن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||يبدؤوا بشتم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وتهديد من|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||لا يسمح|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||بكلمة واحدة من|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||حر مستقل|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||منابر السلطة|||REQUIRED|||-NONE-|||0

S المقال غير دقيق الوحيدين الذين يقومون بايواء الادئين من اخواننا في سوريا هم اهل السنة و يقومون بتوفير كل ما يلزمهم من احتياجات حياتية ضرورية و حتى عمليات تهريب السلاح لاهلنا في سوريا ليدافعوا عن انفسهم لا تتم الا من المناطق السنية
A 3 4|||Replace|||الوحيدون|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||بإيواء|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||اللاجئين|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إخواننا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||ويقومون|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وحتى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لأهلنا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S بسم الله الرحمان الرحيم على كل مشكك فى وحدة المغرب ان يدهب ويدرس التاريخ المغرب بلد اصيل ولا يرضى لنفسه بلدا غير بلده المرتزقة يجب ان يعلمو انا دق طبول الحرب لا يعني شيء بالنسبة لنا فنحن حتى ولو جندوا كل دول العالم لن نتخلى عن الصحراء سنفديها بدمائنا الله اكبر والعزة للاسلام والمسلمين
A 7 8|||Replace|||في|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||يذهب|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أصيل|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||يعلموا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||شيئا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||للإسلام|||REQUIRED|||-NONE-|||0

S تصحيح للاخ ثوري حزب الله لم يشارك في حصار المخيمات بل هو انشق عن امل بسبب حصارها للمخيمات وحزب الله انتقم من كل شخص قتل اي فلسطيني خارج المخيمات وهو من كان يمدهم بالطعام والشراب واسال اهل المخيمات هناك وهذا للعلم فقط
A 1 2|||Replace|||للأخ|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أمل|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||واسأل|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أهل|||REQUIRED|||-NONE-|||0

S من أراد أن يرى إجرام الصهاينة فليشاهد فى اليوتوب شريط بعنوان الذي لا تراه عن غزة في الأعلام و ليرسل هذا الشريط لكل من يعرفه فى أقطار العالم لتوعية الشعوب خاصة الغربية بما يحدث لأن الإعلام العربي و الغربي تتحكم فيه الصهيوية العالمية و تغطي عن الحقائق
A 7 8|||Replace|||في|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||شريطا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||وليرسل|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||في|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||والغربي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الصهيونية|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||وتغطي|||REQUIRED|||-NONE-|||0

S للاسف الشديد اقول ان العراق العظيم وشعبه الطيب الابي بحاجة ماسة لغزو اجنبي غير صفوي لتوحيد البلاد والعباد وتخليصنا من الشراذم التي تتربع على مقدراتنا وتركت الشعب في جوع وحرمان وجهل وامراض فتكت به هل من شرفاء يغزوننا هل من شرفاء
A 0 1|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأبي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أجنبي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وأمراض|||REQUIRED|||-NONE-|||0

S مساكين العرب دائما يدفعوا الفواتير المتأخرة للعالم بسبب شطحاتهم والهرولة نحو العالمية وبدون تأني ودراسات متعمقة التهور العربي ليس له مثيل في العالم العالم يتطور في بناء الأنسان والعرب يتطورون في بناء البنيان العالم يساعد الذي حوله لكي يتطور معه والعرب لي فقط والباقي يشربون من البحر
A 27 28|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0

S يجب علينا اعطاء الفرصة للنظام ليتمكن من ترجمة الاصلاحات التي يتم دراستها الى ارض الواقع وكل من يزيد الشعلة فهو هادف الى تخريب الوطن ليس الا لا نريد ان نبدأ من البداية ولا نقبل بدخول الاخوان المسلمين الارهابين الى بلدنا ابدا فهو غير مرحب بهم
A 2 3|||Replace|||إعطاء|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الإصلاحات|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الإرهابيين|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||فهم|||REQUIRED|||-NONE-|||0

S ماذا بقي للسنة في العراق اذا لم يقف الاكراد على اقدامهم ضد سيطرة الجيش الشيعي على شمال العراق مع الاسف لاحظت ان هناك عرب سنة يجاملون التشيع مثلما كانوا يجاملون حزب البعث اثناء الحكم البائد فهذا يسبب تحول العراق كاملا الى دولة شيعية ان لم يقاوم الاكراد
A 5 6|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إقدامهم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأسف|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||عربا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||التشييع|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أثناء|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0

S متى كان الصهاينة يستنجدو بأمريكا لوقف إطلاق النار لأول مرة عندما أسقطت حماس صواريخ إيران فوق رؤوس الصهاينة بتل أبيب و دخلوا تحت الأرض كالجرذان إذن لسلاح إيران دور رئيسي فى هرولة الصهاينة لطلب وقف إطلاق النار فماذا فعلن نحن العربان لاااااااا شيء
A 3 4|||Replace|||يستنجدون|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||ودخلوا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||في|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||فعلنا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||لا|||REQUIRED|||-NONE-|||0

S العرب يحترمون الاكراد ويبجلون قائد لواء الاسلام صلاح الدين الايوبي صاحب الدولة الايوبية عالعموم العرب والاكراد يد وحد ضد الفرس وهالشي معروف من فجر التاريخ والايام سوف تكشف عن قوة العلاقة العربية الكردية واما تسلل مقاتلين اجانب لاصحت له يعتبر كلام حسينيات فقط
A 2 3|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأيوبي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأيوبية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||على العموم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||والأكراد|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||واحدة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وهذا الشيء|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||والأيام|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وأما|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أجانب|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لا صحة|||REQUIRED|||-NONE-|||0

S والله الذي لا إله إلا هو لقد قابلت بشر من جنسيات عديدة وفي دول عديدة ولم أجد اطيب ولا أرقي ولا أنقى من المواطن الإماراتي ندعوا الله ألا يغيرهم اختلاطهم بالجنسيات والأعراق الأخرى كما أن خير وفضل الإمارات عامة ودبي خاصة قد طال القاصي والداني ولا نتمنى لهم إلا كل خير فهذا ما يستحقونه
A 3 4|||Replace|||إلاه|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||بشرا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أطيب|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أرقى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ندعو|||REQUIRED|||-NONE-|||0

S ان الجزائر الحبيب من اهم الدول وبؤر التوتر التي ترغب كل الدول باشعال فتيل الحرب فيها لكن والحمد لله يمتاز المواطن الجزائري بالثقة بالنفس وحب الوطن والوعي ولم تكن لنا يوما رغبة في الانقسام ولن تكون ان شاء الله فبينما تسعي دول اوربا والعالم للاتحاد هناك دول تسعي الى تشتيتنا عن الوحدة العربية والان هي تسعي الى تشتيت وحدتنا الوطنية
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أهم|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بإشعال|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||تسعى|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||تسعى|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||تسعى|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S قمه عربيه رئيسها لايعرف يتكلم اللغه العربيه وهو والمالكي وكل الحكومه العراقيه من جاءوا على ظهر الدبابه الامريكيه وابادوا الملايين من الشعب العراقي وسلموه الى ايران وامريكا هؤلاء يساهمون الان بقتل الشعب السوري تنفيذا لاوامر سيدهم الاعلى اسرائيل والي فيه خير يندد بايران على الاقل الي شاركت مشاركة فعليه بقتل السوريين
A 0 1|||Replace|||قمة|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||عربية|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||لا يعرف|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||اللغة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الحكومة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||العراقية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||جاؤوا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الدبابة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وأبادوا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لأوامر|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأعلى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||والذي|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||بإيران|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأقل|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||فعلية|||REQUIRED|||-NONE-|||0

S إنشاء الله دائما و إلى الأسوء أعياد الفطر والأضحى الإسلاية لا يحتفل بهم بهذا الحجم لقد أصبح البدو من أصحاب أعياد رأس السنة وعيد الميلاد بعد أن كانوا هم وجمالهم وجميع ما يملكون من ماشية و دواب يأكلون من وعاء واحد سوية أرجو النشر لأن هذه حقيقة و الحقيقة ليست جارحة أو عنصرية و شكرا
A 0 1|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 3 5|||Replace|||وإلى|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||والإضحى|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||ودواب|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||والحقيقة|||REQUIRED|||-NONE-|||0
A 53 55|||Replace|||وشكرا|||REQUIRED|||-NONE-|||0

S خوتي وهم من أصحاب الشهائد العليا ويحتلون مراكز إجتماعية مشرفة الآن عملوا بحضائر البناء أما من لايريد العمل ب12 دولار يوميا لأنه حامل لشهادة فأدعوه لأن يقطعها سلطة لعلها تسد رمقه كفاكم تعاليا وكسلا فالزيتون رمز من رموز تونس وجب الإفتخار بالمشاركة في جمعه كما أنه مصدر للعملة الصعبة التي ستوفر المصانع والشركات لهؤولاء مسكينة تونس تقريك وتوريك وتزيد تخدمك
A 0 1|||Replace|||اخوتي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||اجتماعية|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لا يريد|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||لهؤلاء|||REQUIRED|||-NONE-|||0

S يسقط النظام الحقير السوري وتسقط السلطة الصينية والروسية اعداء العرب والجواب سترونه اقتصاديا أنا أعرف تجار كانوا يردون أن يذهبوا الى الصين للتجارة لاكنهم قرروا الذهاب الدول أخرى غير الصين وأما روسيا سنقاتلهم كما قاتلنا الاتحاد السوفتي سابقا الموت للسلطة القذرة حتى الشعب الروسي لايحب السلطة الغشاشة
A 8 9|||Replace|||أعداء|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||يريدون|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||لكنهم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلى دول|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||السوفيتي|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||لا يحب|||REQUIRED|||-NONE-|||0

S دبي و اي دولة و عاصمة عربية نفتخر بصعود دولنا الى القمم ربنا يقف مع حكام الامارات و دولتهم الحبيبة و لا شماته على مسلم و كل ما يحدث نستخلص منه العبر و غدا سوف نرى دبي دولة قوية من جديد رغم ما تعانيه لانها دولة رجال
A 1 3|||Replace|||وأي|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||وعاصمة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الإمارات|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||ودولتهم|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||شماتة|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وكل|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||وغدا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||لأنها|||REQUIRED|||-NONE-|||0

S يعني إسمحوا لي وها تعليقات بعضها بانت على ألحقيقة وأعلم بأنكم لا تحبون ألحقيقة تريدون أن تعبثوا بأشرف ثوار حققوا ويحققون ومستمرن بتحقيق أهدافم كاملة بإذن الله وأنتم يا باشا خلاص مصر أصبحت بأعينكم للتجاره بالسرقة ألآثار وووو عن ألظاهر والمخفي ألله على أللذي أراد أزى بمصر شعبآ وثوار
A 1 2|||Replace|||اسمحوا|||REQUIRED|||-NONE-|||0
A 4 4|||Insert|||هي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الحقيقة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الحقيقة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ومستمرون|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أهدافهم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||للتجارة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||بسرقة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الآثار|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الظاهر|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أذى|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||شعبا|||REQUIRED|||-NONE-|||0

S المجلس العسكري وخاصه طنطاوي هو المسؤول عن ازمة مصر السياسيه ويقوم بتفعيل ازمات عن قصد وسابق اصرار وذلك لبقاءه بالحكم لاطول فترة ممكنه وجعل الثوره تحت الامر الواقع هذا يعني ان نظام مبارك ما زال قائما وهو الذي يحكم مصر
A 2 3|||Replace|||وخاصة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أزمة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||السياسية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أزمات|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إصرار|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||لبقائه|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لأطول|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ممكنة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||مازال|||REQUIRED|||-NONE-|||0

S مريم بنت الحسن الثاني والصهاينة بالمغرب والخارج هي وبنتها سكينة المجرمة تقتلني بالشياطين الان عدبتني في الجهاز العصبي الشياطين طاقة تزيد في الجهاز العصبي بنت السوق بنتها سكينة من بعد التعديب تتصل لكي يظهر بانهم لايردون قتلي يعني الزواج كتغطية على عملية قتلي الهم سلط عليهم الموت امييييين
A 8 9|||Replace|||وابنتها|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||عذبتني|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ابنتها|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||التعذيب|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||بأنهم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لا يريدون|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||اللهم|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||آمين|||REQUIRED|||-NONE-|||0

S والله كل شي في دبي رائع واهلها طيبين واهلنا والشماتة هذي عادات الفاشلين والحاقدين بس هناك مشكلة وحدة في اهل الامارات وهي عدم الالتزام او احترام السائقين على الطرق وهذا مايؤدي الي الحوادث الكثيرة وخصوصا على شارع الامارات والله يحفظكم واهليكم
A 2 3|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||وأهلها|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||طيبون|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||وأهلنا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||عادة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||واحدة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الإمارات|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ما يؤدي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الإمارات|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وأهليكم|||REQUIRED|||-NONE-|||0

S على الساعة العاشرة والنصف ليلا من يوم الخميس تم قطع التيار الكهربائي عن دائرة برج باجي مختار الواقعة على الحدود مع مالي لحوالي 3 ساعات ومما زاد الامر تعقيدا انقطاع الكهرباء عن العيادة الوحيدة وللعلم ان المنطقة تعتبر نائية جدا الى درجة ان بعض المواطنين يقومون بشراء المياه الصالحة للشرب من حاويات
A 27 28|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أن|||REQUIRED|||-NONE-|||0

S هذا ماتفلحون به أيها الشبيحة وأخص المعلق الأول رامي فعندكم انتقاد الرئيس جريمة لا تغتفر وشتيمة الذات الإلاهية والملائكة والأنبياء مسألة فيها نظر لكن إن شاء الله تعالى لن يكون النصر الا لعباده المؤمنين ونخرج من عهد عبادة الحاكم الى عبادة رب العباد
A 1 2|||Replace|||ما تفلحون|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S قرار الاندماج بين الشركات الثلاث كان بأمر من السلطات العليا في دبي ودون الرجوع الى المساهمين في شركة اعمار لأخذ رأيهم والغرض من هذا الاندماج هو تحميل شركة اعمار الديون التي على شركةدبي للعقارات وسما دبي وتطوير فهذه الشركات الثلاث وبالذات سما دبي ليس لها نشاط يذكر
A 14 15|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إعمار|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إعمار|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||شركة دبي|||REQUIRED|||-NONE-|||0

S دبي بلد جميلة جدا واحسن بلد في الخليج العربي بقانون المساواه والنهضة التطور المفروض نفتخر ان في الدولة العربية اماره زي دبي وانا متاكد ان تداول موضوع الديوان دة غيرة بحتا من التطور الموجود في دبي تحيا دبي وان شاء الله ترجع احسن من الاول ربنا يبارك في الشيخ محمد بن راشد
A 4 5|||Replace|||وأحسن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||المساواة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ونهضة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إمارة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||متأكد|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بحتة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أحسن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأول|||REQUIRED|||-NONE-|||0

S عزيزى 10 مليار قسمه 365 تساوى 27 مليون وثلاثمئه كم من الوقت تستطيع ان تحسب 27 مليون فلنقل يوم واحد يعنى بدك سنه حتى تحسب مبلغ 10 مليار ولاحظ دى بالدولار اما اذا كانت بالدرهم بدك بالضبط اربعه سنوات شرط تواصل العد طوال اليوم دون مأكل او مشرب هههه اللهم ارزقنا يارب
A 0 1|||Replace|||عزيزي|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||قسمة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||تساوي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||وثلاثمائة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||يوما|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||واحدا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||يعني|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||سنة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أربعة|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||يا رب|||REQUIRED|||-NONE-|||0

S سيأتي أتباع إيران هنا وسيسوقون الحجج والخرافات بشأن الموقف العربي من الهيمنه والتدخل الإيراني في الشأن العراقي لابد للعراق من أن يرجع إلى الحضن العربي بحكومة مستقلة عن دول الجوار تمثل جميع أطياف الشعب العراقي الحر ليعود العراق إلى دوره الإقليمي المؤثر بدلا من الإنسياق والتبعيه الكامله لإيران
A 11 12|||Replace|||الهيمنة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الانسياق|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||والتبعية|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الكاملة|||REQUIRED|||-NONE-|||0

S دبي نموذج يفتخر به كل عربي ولابد الا يسمح العرب بسقوط هذا الرمز الأشم وعلي الاعلام الا يضخم حجم الضائقة فتضيق و تخنق الجميع لان واقع دبي قادر علي مواجهة الازمه واشكر مسؤلي دبي علي صراحتهم امام العالم وهذه اول خطوات حل الازمة
A 7 8|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وعلى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||وتخنق|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||على|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأزمة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وأشكر|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||مسؤولي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||على|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأزمة|||REQUIRED|||-NONE-|||0

S انا وبصفتي من السكان الاصليين للمنطقة الجنوبية بالجزائر اعتبر ان هذه الردود المخالفة تعببر عن ان اصحابها يويدون سياسة النظام الحاكم القائمة على تهميش السكان المحليين وتشجيع الهجرة من الشمال الى الجنوب من اجل ان تبسط السلطة الحاكمة في البلاد سيطرتها على هاته المنطقة التي همش النظام مثقفيها عن قصد من اجل السيطرة على مواردنا
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأصليين|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أعتبر|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||تعبر|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أصحابها|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||يؤيدون|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أجل|||REQUIRED|||-NONE-|||0

S لا اعرف صراحة من اعطى امره باستدعاء السفير المغربي والامر دو علاقة بشخص في المعارضة السنغالية فقط اين ايمان المغرب بالديمقراطية فبدل استدعاء السفير اغلقوا مكتب الجزيرة بالرباط الذي يبين مباشرة خريطة المغرب مقسمة وهو ما لا نراه قط في قنوات دول متقدمة دات وزن كبير
A 1 2|||Replace|||أعرف|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أعطى|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أمره|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||والأمر|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||ذو|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إيمان|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أغلقوا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||ذات|||REQUIRED|||-NONE-|||0

S احذروا اخواني من الوثوق بالمجلس الوطني او بمناف طلاس هؤلاء لم يقدموا شيئا الى الشعب السوري هؤلاء لا يعرف الى من ولائهم هؤلاء لهم علاقات بدول غربية يفترض من يحصل على السلطة مؤقتا هم الثوار والجيش السوري الحر وافراد الشعب ممن خاطروا بحياتهم واولادهم واموالهم
A 1 2|||Replace|||إخواني|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ولاؤهم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأفراد|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وأولادهم|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وأموالهم|||REQUIRED|||-NONE-|||0

S اعتقد ان هده الواقعة هى برهان ودليل على دبلوماسية الركيكة التى ينهجها المغرب فهو يعتقد ان بسحبه السفير من السيغال سوف يعيد الميه لمجراها الغير العادى التى كانت عليه بعد مااورده الوزير السينيغالى دعم لحقوق شعب لا يزال تحت وطئة الاستعمار انه فعلا لزمن غريب اصبح فيه الحق هو المكروه والباطل هو المحبوب
A 0 1|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الدبلوماسية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||السنغال|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||المياه|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||العادي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ما أورده|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||السنغالي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||دعما|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وطأة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إنه|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أصبح|||REQUIRED|||-NONE-|||0

S تبا لكم ايها العرب تعدون الاسراف في الاموال تقدمأ مهما بلغت اي دولة عربية من التقدم العمراني فستبقى دول مستهلكة فقط يا دبي التقدم ليس بالمفخرة باعلى برج ألخ المفخرة عندما نكون دول مصدرة من الدرجة الاولى نصنع سيارات نصنع الاقمشة نصنع الالكترونيات صناعة محلية بحته
A 2 3|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الإسراف|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأموال|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||تقدما|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||بأعلى|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلخ|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأقمشة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الإلكترونيات|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||بحتة|||REQUIRED|||-NONE-|||0

S ما الفرق بين طاغيه ديكتاتوري شيعي المالكي و حاشيته وديكتاتوري سني صدام حسين لن يتغيير شيئ بواقع الحكم ولكن هدم العراق وهجر اهله وسرقت ثرواته وشرد اهله لا شماته و لكن حقيقه اعذروني شعب العراق اهل الشقاق و النفاق والاتي اعظم
A 3 4|||Replace|||طاغية|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||وحاشيته|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||يتغير|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أهله|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أهله|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||حقيقة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||والنفاق|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||والآتي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أعظم|||REQUIRED|||-NONE-|||0

S ان محاولة اظهار وجود اختلاف بالرؤية للفنانين السوريين خطا ذريع ترتكبونه فالفنانون السورريين مثلهم مثل كل الشعب السوري كلهم مع القائد بشار ومع الاصلاح وقد يختلفون حول تفاصيل صغيرة جدا فالاتجاه العام في سورية مع الامان والاستقرار والاصلاح تحت راية القائد بشار الاسد
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||إظهار|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||خطأ|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||السوريون|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الإصلاح|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأمان|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||والإصلاح|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأسد|||REQUIRED|||-NONE-|||0

S هذا تحليل جيد وواقعي ومنطقي وقد ألقيت أكثر من حلقة نقاشية في نفس المظمون وله شواهد كثيرة وكبيرة من الواقع كما أن هناك كثير من الدراسات والأبحاث والافلام الوثائقية تزخر بها الشبكة العنكبوتية تثبت مقالة كاتبنا علما أن الاعلام الغربي خاصة القنوات الشهيرة تحاول تجاهل ذلك عمدا ضمن محاولة طمس الحقائق الاخرى الغير مدعومة رسميا
A 13 14|||Replace|||المضمون|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||كثيرا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||والأفلام|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الأخرى|||REQUIRED|||-NONE-|||0

S هؤلاء ملحدين ليس لهم دين ولكن لا يحق لهم ان يهينو ويستهزؤ بنبينا محمد صلى الله عليه وسلم ولا على باقى رسل الله تعالى صلوات الله عليهم وهنا انبه على ان يستمر المسلمون فى كافة انحاء العالم بمقاطعلة كل منتجات الدنمارك وغيرها من الدول التى تتطاول على رسل الله
A 1 2|||Replace|||ملحدون|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||يهينوا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ويستهزؤوا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||باقي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أنبه|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||في|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أنحاء|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||بمقاطعة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||التي|||REQUIRED|||-NONE-|||0

S الأخوة الذين يطالبون الكاتب بدليل على أن السعودية تضغط للحؤول بين مبارك والمحاكمة انتقائيون عجيبو التفكير إذ كيف يتغافلون عن ذلك الفيض من المعالم التي طرحها الكاتب والتي تدلل على الموقف السلبي والعدائي للثورة المصرية من قبل هذه الأنظمة الخليجية

S يا سعدي ياسين إتقي الله فيما تقول جادلهم بالتي هي أحسن فالدنماركيون ليسوا أسوأ من فرعون و فيه أمر موسى بمخاطبته بالقول اللين و في صحيح مسلم إن الله رفيق يحب الرفق ويعطي على الرفق ما لا يعطي عل العنف بدل دعوة القتل علم الناس ما هو الإسلام فإنهم قوم لا يعلمون
A 3 4|||Replace|||اتق|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وفيه|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||وفي|||REQUIRED|||-NONE-|||0

S هذه القوة ليست للدفاع عن الخليج الانجلوامريكي انما للموت من اجل ان لا تصل صواريخ ايران المسلمة وتؤذي دولة العصابات التي تدنس مقدسات المسلمين يوميا في فلسطين الامة العربية مشغولة بكافر لا يسيء الا لنفسه قضو على الاسلام في الاندلس وهاهم الآن في جزيرة الاعراب
A 6 7|||Replace|||الأنجلوأمريكي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||قضوا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأندلس|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وها هم|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأعراب|||REQUIRED|||-NONE-|||0

S تقديري الشخصي هو أن الخليجيين ما حرروا ولاقطعوا ثلث الشوط ولكن بإرادة الله حررت مصر ولكن حريتها مهددة لامن قبل الشعوب ولكن من قبل الملوك ورأساء العرب قبل إسرائيل ولولا الجزيرة لأكلواها أي الثورة والأن الثورة في خطر عظيم الكل تفرغ وثارت الملوك فتحدت فموتت أميراكا على لرجل الذي لايطاق والله عونها لأنها لم تأت بإرادتهم
A 7 8|||Replace|||ولا قطعوا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||لا من|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ورؤساء|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||لأكلوها|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أميركا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الرجل|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||لا يطاق|||REQUIRED|||-NONE-|||0

S بسم الله الرحمان الرحيم سمعت مقطع لأسامة يقول فيه أريد أن أجر أمريكة الى أرض الجهاد وهذا ما حققه و أظن أن أمريكة قد خسرة فيها وهذا ما كان يطمح اليه وأقول شخصيا ماحققه أسامة دخرا لأسلام والمسلمين وأكثر شيء حققه هو فتح طريق الجهاد ومن يقول عكس هذا ربم يتقاعس عن الجهاد ولا يريد أن يعترف والسلام عليكم
A 2 3|||Replace|||الرحمن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||مقطعا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وأظن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||خسرت|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إليه|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ما حققه|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||ذخر|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||للإسلام|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||ربما|||REQUIRED|||-NONE-|||0

S السلام عليكم أشكر الجزيرة نت على الالتفات لهذا الموضوع والذي سبقت به غيرها من وسائل الاعلام الموضوع مهم جدا جدا أرجو من كل عربي ومسلم ومن كل شريف في العالم أن يقرأوه وأرجو من الجزيرة نت بالانجليزية ان تترجمه ليعرف العالم هذه الصورة المذهلة التي كشفت عنها ببراعة الجزيرة نت مرة أخرى شكرا لكاتب الموضوع وللقائمين على تحرير الجزيرة
A 15 16|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||يقرأه|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||بالإنجليزية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أن|||REQUIRED|||-NONE-|||0

S ان غرابة سياسات نظام مصر وغربتها في بلدها وتوجهها المريب نحو اسرائيل كرمز لسياسة جديدة قديمة تبيع مصر الحضارة كما باعت غاز مصر ببلاش وبالعمولات لشخصيات معروفة في هذا النظام مصر ضاعت كما ضاعت فلسطين الباقي هو شعب ۸۰ مليون اكثر من ۳٥ امي وتقريبا ۸۰ تحت خط الفقر واقع مرعب يجعلني على وشك الجنون
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||80|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||35|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أمي|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||80|||REQUIRED|||-NONE-|||0

S نعم تركيا ستشارك في هذه المناورات ردآ على العمليات الارهابية الاخيرة التي أستهدفت تركيا والتي تقف أيران خلفها لقد أرسلت تركيا ثلاث مدمرات وغواصتين وكاسحة ألغام الى الخليج للمشاركة في هذه المناورات بل أعلنت تركيا أن أمن الخليج جزء من الأمن القومي التركي باختصار لن تحلم أيران بالسيطرة على الخليج وتركيا موجودة
A 6 7|||Replace|||ردا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الإرهابية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأخيرة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||استهدفت|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إيران|||REQUIRED|||-NONE-|||0

S الجزيرة قناة محترمة جدا جدا ومحايدة تماما وتتمتع الجزيرة بمهنية عالية جدا والذين ينتقدون الجزيرة وخاصة من العراقيين هم الذين يؤيدون المشروع الايراني في العراق ويكفي الجزيرة فخرا انها قدمت عددا من الشهداء في مسيرتها الاعلامية المتميزة واخص بلباذكر الشهيد طارق ايوب رحمه الله
A 22 23|||Replace|||الإيراني|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الإعلامية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وأخص|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||بالذكر|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أيوب|||REQUIRED|||-NONE-|||0

S يتجنى الكاتب على أصالة دمشق أو لربما يروي قصة حياته في مغتربه وليس في دمشق وإن كان قد غادر قبل 40 عاما فحري به أن يتمم ما تبقى له من أيام حيث اختار بدل أن يأتينا بعد هذه السنين برواية يستحي أن يقرأها أي انسان سليم الفطرة فليس للطائفية مكان في قلب حبيبتي
A 22 23|||Replace|||فحرى|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إنسان|||REQUIRED|||-NONE-|||0

S يبدو أنكم لازلتم تتصورون عميل السي آي إيه مناضلا وتصرون على تجاهل أن الأدلة العلمية والمنطقية التي تثبت كذب الرواية الرسمية الأمريكية وبالتالي تورطه مع المجرم بوش في خدعة 11سبتمبر من خلال تحمله وبالتالي تحميل الأمة مسؤولية جريمة دبرتها مراكز النفوذ الإمبريالية ونفذتها السي آي إيه فمتى نسمع الرأي الاخر يا جزيرة
A 29 30|||Replace|||11 سبتمبر|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الآخر|||REQUIRED|||-NONE-|||0

S ما هذة الحركة التي لايؤمن قائدها بشيءسوى ان يكون اجيرا يسهر على راحة الاحتلال فهو لا يؤمن بالمقاومة ولا بالعنف اتجاه اليهود طبعا اما احتلال كل فلسطين وذبح الشعب الفلسطيني فهي قضية بسيطة تحتاج فقط ل 500 سنة من المفاوضات والقبلات برعاية من يدفعون ويسهلون الحياة على المفاوضون
A 1 2|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||لا يؤمن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||بشيء سوى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أجيرا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||المفاوضين|||REQUIRED|||-NONE-|||0

S اشكرك اخى عمروا لاكن انا لا الوم ولا مصرى لان الامرياليه والحكام ضغطوا على الشعوب بقوه ولاكن ابشرك بان التغييرعندكم قريب واتصحك الاتعيد الفكره التى قالها تونسيون ولم يرضوالاحتلال ورموا بانفسهم من الجبل ولاكن ارموا به والحكام وقوموا بوعى للشعوب اين الوطنيين المصريين
A 0 1|||Replace|||أشكرك|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أخي|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||عمرو|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||لكن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||ألوم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||مصري|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الإمبريالية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||بقوة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أبشرك|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||التغيير عندكم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وأنصحك|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ألا تعيد|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الفكرة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||يرضوا الاحتلال|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بأنفسهم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||بوعي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الوطنيون|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||المصريون|||REQUIRED|||-NONE-|||0

S العبرة في الحروب هي بالنتائج قارن حال أمريكا ٢٠٠١ وحالها اليوم لقد تقهقرت إلى درجة جعلتها تفقد السيطرة مما أتاح الفرصة أمام الشعوب العربية كي تثرور على حكامها المستبدين الخاضعين لأمريكا أما القاعدة فهي اليوم أكثر انتشارا وأكثر عددا وعدة
A 8 9|||Replace|||2001|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||تثور|||REQUIRED|||-NONE-|||0

S ان من جديد فشل الاستخبارات الاسرائيليه حتى فى عمليات ليست بمعقد مما يضهر سطحية وكدب الروايات التى تضخم من حجم الموساد الدى لايكاد يقوم من فضيحة او فشل الى ان يقع فى فشل اكبر من فشل حرب لبنان الاخيره الى قضية المبحوح ومما يدهب هبا الريح كل مايقال عن الموساد الاسرائيلى الدى لايعدو عن كونه بضع قتله محترفين شكرا
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الإسرائيلية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||في|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||بمعقدة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||يظهر|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وكذب|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||لا يكاد|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||في|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الأخيرة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||يذهب|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||هباء|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||ما يقال|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||لا يعدو|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||قتلة|||REQUIRED|||-NONE-|||0

S راي المشاهدين لايمكن ان يمثله ثلة من المثقفين الذين ربما يتقاسمون نفس التفكير مع مديري القناة لكن هل حقا تريدون ان تعرفوا كيف اصبح حال الجزيرة فقط شاهدوانشرات الاخبار السابقة قبل غزو العراق وفي بداية الغزو وستلاحطون الفرق وكيف انقلبت المفاهيم وابرزها المستشهد اصبح انتحاري بخلاصة الجزيرة تتعرض لعملية تدجين ممنهج
A 0 1|||Replace|||رأي|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||لا يمكن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||شاهدوا نشرات|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأخبار|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وأبرزها|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||انتحاريا|||REQUIRED|||-NONE-|||0

S الجزيرة تنشر محتويات الخبر بصيغة تجعله يخدم الإرهاب ويعمق التخلف والكراهية بين شعوب المنطقةوبعضهم بينهم وبين والعالم ثم أن الجزيرة كرست وما زالت تكرس احساس العرب والمسلمون بأنهم ضحايا لمؤامرة كبيرة وبأن لا حول لهم ولا قوة ناهيك عن تسويقها للسياسة التكفيرية والحكم على الإخر
A 13 14|||Replace|||المنطقة وبعضهم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||العالم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||ومازالت|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إحساس|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الآخر|||REQUIRED|||-NONE-|||0

S مقال يكشف اعمدة المشاكل التي تعاني منها سياسات النظام المصري المحتظر السابق واتوقع اكثر من الكاتب الصادق ان يشير الي اساليب تطعيم الامة والشعوب من الامراض لهذه المرحلة والمرحلة المستقبلية خاصة بعدم وجود قيادة لهذه الامة فان الامم العظيمة لا تبنى علي التقليد لتركيا او ايران
A 2 3|||Replace|||أعمدة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||المحتضر|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وأتوقع|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أساليب|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأمراض|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأمم|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||على|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إيران|||REQUIRED|||-NONE-|||0

S كما نعلم بأن الجزيرة متهمة بالتعاون مع الارهاب و نعلم ايضا بأن بعض مراسليها موجودون في السجن بتهمة التعاون مع الارهاب و البعض الآخر يجب عليهم المثال امام المحكمة للدفاع عن انفسهم أنا اعتقد بأن لا دخان من دون نار
A 7 8|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||ونعلم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||والبعض|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0

S القومية العربية في رأي ليس لها أي مقومات تمكنها من الصمود أمام التيارات الفكرية والعرقية فهي تنحصر في إطار ضيق الآفاق وليست له أية رسالة تستمد من خلالها طاقتها وأعتقد أن علي الدول العربية مراجعة هذه المسألة وإيجاد سبل أكثر قوة وتأثيرا كإحلال بدل الجامعة العربية بالتجمع العربي الإسلامي أو الجامعة العربية والعالم الإسلامي
A 3 4|||Replace|||رأيي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||على|||REQUIRED|||-NONE-|||0

S للأسف الشديد نجح الغرب في تحييد القوي الممانعة لمشروعه في المنطقة عن طريق إعادة تكييف الصراع بحيث يصبح بين السنة والشيعة ويكتفي الغرب وإسرائيل بالاستعداد لقطاف ثمار النصر ولم يكن هذا ليتحقق لولا وجود ممالك الخليج الغنية وبانتشار الأمية وقلة الوعي في العالم العربي بحيث يصبح وقودا في صراع لا يعرف له هدفا ولا سببا
A 6 7|||Replace|||القوى|||REQUIRED|||-NONE-|||0

S أولا لم توضحوا معيار اختيار العينة التي شملها الإستقصاء وكيف تم اختيارها وثانيا النتائج لا تعني شهادة بحيادية أو موضوعية القناة بقدر ما تشير إلى انها حيادية وموضوعية أحيانا وهناك فرق بين أحيانا وعلى الدوام وهو ما حاولتم الإيحاء به
A 8 9|||Replace|||الاستقصاء|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أنها|||REQUIRED|||-NONE-|||0

S ولكن قد لوحظ بان ضاحي خلفان انكر ما اعلنته بريطانيا من اول يوم بان الجوازات مزورة و قال بانها ليست مزورة بهذه الحركة بكون نزع الطبخة على تلك الدول و اجبرها على اتخاذ خطوات دبلوماسية تجاه العدو الصهيوني ولكن بمقال اخر رجع ضاحي و قال انو الجوازات ان كانت مزورة فهي قد صنعت بجهاز مخابرات و بمصنع خاص
A 3 4|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أنكر|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أعلنته|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وقال|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||بأنها|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||يكون|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وأجبرها|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||وقال|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 55 57|||Replace|||وبمصنع|||REQUIRED|||-NONE-|||0

S إسرائيل ستحفر قبرها بيدها إذا ضربت إيران إسرائيل لم تستطع مواجهة حزب الله في حرب تموز فكيف بإيران التي هي أساس وجود و بقاء حزب الله ولكن انا لا اعتقد ان اسرائيل ستتخذ خطوة كهذه لأن أوباما ليس غبيا مثل بوش
A 22 24|||Replace|||وبقاء|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S لا تنسو أن إسرائيل ضربت السودان ولم يتحرك أحد لأن العرب أقرب إلى إسرائيل و أمريكا من كرامتهم في هذا الزمان والجميع لاحظ مؤخرا الحشد الإعلامي ضد إيران من طرف كتير من الدول العربية كل هذا طبعا من أجل إعطاء غطاء لضربة إسرائيل المحتملة ولم يعد خفيا على أحد أن دولا عربية كبيرة وضعت اجواءها تحت أمر الطيران الحربي الإسرائيلي
A 1 2|||Replace|||تنسوا|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||كثير|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أجواءها|||REQUIRED|||-NONE-|||0

S حاخام يبيح للصهيونيات ممارسة الجنس مع العدو للحصول على معلومات استخباراتية الإسرائيليين الصهاينة وصلوا إلى ماهم عليه الآن بفضل دعم الأنظمة العربية ولا داعي للضحك على الناس بالتشنيع على الصهاينة أفعالهم ضد الفلسطينيين فماذا تنتظرون منهم أن يفعلوا هههههههههه صباح الخير يامن تدعون الإسلام
A 11 12|||Replace|||الإسرائيليون|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ما هم|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||يا من|||REQUIRED|||-NONE-|||0

S الشيخ بن لادن رحمه الله اخطىء و اصاب فيجب ان نحكم على مافعل بناءا على ما فعله الرسول ص و الانبياء و الرسل فهم لم يعلنوا حربا على الابرياء المدنيين الا بعد ابلاغ و انذار و الامر لله من قبل و من بعد فجزى الله الكاتب الخير على تقييمه المنصف للشيخ بن لادن
A 5 6|||Replace|||أخطأ|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||وأصاب|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||ما فعل|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بناء|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||والأنبياء|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||والرسل|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إبلاغ|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وإنذار|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||والأمر|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||ومن|||REQUIRED|||-NONE-|||0

S صحيح يا سيد صالح نحن نخاف من أيران عليك أن تقرأ تاريخ أميركا العسكري قبل أن تكتب هذا الكلام عليك أن تعلم أيضا أن أميركا لها قواعد عسكرية في أفغانستان وتركيا وأذربيجان هذا يعني أن الهجوم على أيران سيكون من كل الجهات من الخليج وأفغانستان وتركيا وأذربيجان
A 7 8|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إيران|||REQUIRED|||-NONE-|||0

S انا شايف يا شيخنا الجليل بأن هذاالكلام فية اجحاف بهذاالرجل العظيم يا شيخنا الجليل اريد ان توجد لي زعيم عربي اوملك او رئيس اوشيخا اوحتي وزير قد للاسلام مثلما قدم الشيخ اسامة بن لادن رحمة الله واسكنة فسيح جناتة فيجب الانصاف ونحكم بكل موضوعية لله
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||هذا الكلام|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||فيه|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إجحاف|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||بهذا الرجل|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أريد|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||زعيما|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||عربيا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أو ملكا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||رئيسا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أو شيخا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أو حتي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وزيرا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||قدم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||للإسلام|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أسامة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||رحمه|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وأسكنه|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||جناته|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الإنصاف|||REQUIRED|||-NONE-|||0

S الكاتب اصاب في توصيف حالة اسامة بن لادن والحالة العامة للقاعدةوكيف ان ضعف الجانب الفكري والشرعي والعلمي والعقلي كان احد الاسباب الرئيسيةفي عدم نجاح القاعدةفي تحقيق اي تقدم في اي من قضاياالمسلمين بل على العكس قدخسرت المسلمين الكثيرممااكتسبوه في سنوات الصحوةواضاعت منهم الكثيرمن الساحات مثل العراق وفلسطين ولبنان وافغانستان
A 1 2|||Replace|||أصاب|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أسامة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||للقاعدة وكيف|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأسباب|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الرئيسية في|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||القاعدة في|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||قضايا المسلمين|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||قد خسرت|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الكثير مما اكتسبوه|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الصحوة وأضاعت|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الكثير من|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||وأفغانستان|||REQUIRED|||-NONE-|||0

S أعتقد أن بن لادن أكبر عميل لممخبرات الولايات المتحدة الأمريكية بل أشكك في وجوده و حتى لو كانت هده الشخصية حقيقة فإني ما أستنتجه هو أنه كداب كبير إد أنه مباشرة بعد أحداث 11 سبتمر أكد للجزيرة أنه برئ من هذا العمل وبعدها بفترة و إلى الان يؤكد أنها من فعله المسلم لا يكذب
A 6 7|||Replace|||لمخابرات|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وحتى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||كذاب|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إذ|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||سبتمبر|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||بريء|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||وإلى|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الآن|||REQUIRED|||-NONE-|||0

S العبرة في الحروب هي بالنتائج كيف كان حال أمريكا ٢٠٠١ وكيف حالها اليوم وماهو حجم القاعدة قبل عشرسنوات وما حجمها اليوم القاعدة أنشأت من أجل قتال الأمريكان وذالك ما فعلته فقد أضعفت أمريكاالى حد فقدت فيه السيطرة وهو ما أتاح المجال للشعوب العربية أن تثور على حكامها المستبدين الخاضعين لأمريكا وكفى بهذا إنجاز للقاعدة
A 9 10|||Replace|||2001|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وما هو|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||عشر سنوات|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وذلك|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أمريكا إلى|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||إنجازا|||REQUIRED|||-NONE-|||0

S اللوم على الدول العربية القوية كلها و ليس على الفلسطينيين مثل هذا الفيديوا شاهدت حيا بعيني الكثير من الاهانات للاسرى و المدنيين في الشارع عندما كنت في الرابعة عشر من عمري اعتقلت و ارغمني الجيش على تنظيف نفاياتهم من ورائهم و انا مكبل الايدي بصراحة شغلة بتزعجني كتير انه ولدت عربيا
A 6 8|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الفيديو|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الإهانات|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||للأسري|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||والمدنيين|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||وأرغمني|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأيدي|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||تزعجني|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||كثيرا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أن|||REQUIRED|||-NONE-|||0

S أنا أتمنى من شعوبنا العربية التي وصفها الجنرال الصهيوني موشي دايان بأنها لا تقرأ بتعويض النقص الحاد في القراءة في متابعة الأفلام الوثائقية اليوم هناك قناة متخصصة في هذا المجال وهي مجانية بالكامل يمكن للمشاهد العربي أن يستفيد منها في تنمية المعرفة لديه

S المجاهد اسامة ومن معه في جهادهم كانوا على تواصل دائم مع كبار المشايخ في كل خطواتهم وما تظنه خطأ ليس هذا وقته بل تنصحه في حياته فقد البلدان سيزيد مع حالة الخنوع واذا اردت الا تنتقد لا تقل شيئا ولا تفعل شيئا الذل الذي نحن فيه يحتاج لمجاهدين لارغام انف الكفرة والمنافقين
A 1 2|||Replace|||أسامة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وإذا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أردت|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||لإرغام|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أنف|||REQUIRED|||-NONE-|||0

S يا اخي نحن في مصر لا نفتأ ندعو لليبيبا ان يمن الله عليها بفتح من عنده وأعرف مصريين كثيرين انقطعوا عن أخبار مصر فقط في متابعة الشأن الليبي أنتم أشقاء وجيران وأعزاء وذوي فضل ونيرانكم تحرقنا قبل أن تمسكم ولكن ربما يكون المقال متعلق بموقف بعينه في مصر
A 1 2|||Replace|||أخي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||ليبيا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وذوو|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||متعلقا|||REQUIRED|||-NONE-|||0

S لقدحول الشعب إلى شعب يأكل ويشرب فقط وكتمه حتى عن التوجع لأخوته وما حرب غزة علينا ببعيد إنه منتهى الإجرام فى حق شعبه وهو يرى الأهوال والمجازرلأخوته وهى تحصد أرواحهم وهو يمدهم بالغاز ويقيم معهم العلاقات ويتزاورونه بل ويعلنون الحرب على غزة من بين يديه
A 0 1|||Replace|||لقد حول|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||في|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||والمجازر لأخوته|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وهي|||REQUIRED|||-NONE-|||0

S قلتها وأقولها حاليا لجميع الأحرار ليس بيدي ولا بيدكم تجييش الجيوش لتحرير إسرائيل لكن الكثير منا يستطيع نشر هذه الفضائع والجرائم وهي كثيرررررررررة جدا عبر المواقع الألكترونية بل أتمنى لو تعد قناة الجزيرة سلسلة من الأفلام الوثائقية للجرائم الإسرائيلية فقط خلال العشر سنوات الأخيرة وأؤكد لكم بأن إنتشار هذه الأفلام بجميع اللغات في العالم كفيل بإسقاط دولة الإحتلال
A 22 23|||Replace|||كثيرة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الإلكترونية|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||انتشار|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||الاحتلال|||REQUIRED|||-NONE-|||0

S لا ربيع و لا هم يحزنون كل ما نراه هو حكومات فاشلة على كل الأصعدة نرى فوضى تخبط إرهاب قتل إقتصاد هش جيوش هشة إحياء النعرات القبلية و إنقسامات إجتماعات و فوق هذا و ذاك أنظمة متوسلة تعيش على الإعانات أهذا ربيع و نحن في عامه الثالت
A 2 4|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||تخبطا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إرهابا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||قتلا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||اقتصادا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||هشا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||جيوشا|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||وانقسامات|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||اجتماعات|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||وفوق|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وذاك|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الثالث|||REQUIRED|||-NONE-|||0

S ما ادري لماذا الاعلام لا يتعب عن الحديث عن الخيال و دائما يبحث عن خبر يسلي به نفسه كانهم في حلم وكانهم في حرب كارتونية يتحدثون عن سيناريوهات خيالية ابحثوا عن لقمة عيش يشبع الشعوب احسن لكم من هذه السوالف
A 1 2|||Replace|||أدري|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||ودائما|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||كأنهم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وكأنهم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||تشبع|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أحسن|||REQUIRED|||-NONE-|||0

S الحمدلله والصلاة والسلام على اشرف الخلق سيدنا محمدوعلى اله وصحبه وسلم الصلاة والسلام عليك يا طب القلوب ودوائها ويا عافية الابدان وشفائها صلى عليك الله يا علم الهدى ما سبح الديان كل موحدي اللهم بجاه نبيك محمدصلى الله عليه وسلم يــــــــــا محمد انا نتوجه بك الى ربنا ليقدي لنا حاجتنا وحاجتنا ان يظهر الغرب اجمع على حقيقتك وفضلك
A 0 1|||Replace|||الحمد لله|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أشرف|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||محمد وعلى|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إله|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ودواءها|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأبدان|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وشفاءها|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||موحد|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||محمد صلى|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||يا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إنا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||ليقضي|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أجمع|||REQUIRED|||-NONE-|||0

S والله يا امة العرب بيكم من غيركم مصر راجعة راجعة و نشكر الدول العربية العظيمة الى وقفت جنب مصر مثل دولة قطر و لكن اذكركم يا من تفكرون فى مصالحكم فقط مصر هى مستقبلك مصر هى امنك و امن الخليج كلة و هى الوحيدة القادرة على حمايتكم من النفوذ الايرانى
A 2 3|||Replace|||أمة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||بكم|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||ونشكر|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أذكركم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||في|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أمنك|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وأمن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||كله|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||وهي|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الإيراني|||REQUIRED|||-NONE-|||0

S أنت تأتي لتنشر أفكارا مسمومة أسرار أمريكا عديدة وحتى الغرب يعرف أن لديها مشاريع سرية شيطانية لسنا أغبياء ونعرف أن أي حرب ستكون جهنمية علينا نحن العرب أولا فلا مصلحة لنا في مخطط أمريكا واسرائيل لأن الأولى تريد النفط كاملا والثانية تريد مملكة اسرائيل الممتدة حتى مصر هم غدارين ولا نثق فيهم
A 34 35|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||غدارون|||REQUIRED|||-NONE-|||0

S ااها الأمور اصبحت واضحة الان صدقت يا رسول الله ٠انتم والروم اقصد الغرب سوف تقاتلون عدو من خلفهم وتنتصرون وتغنمون اصبحت ايام ايران والنظام الاسدي معدودة وهذه دلائل بأن المهدي اقترب خروجه هذه وعد الله ٠ انا لست بسلفي ولا متشدد ولكن اقسم بأن كل شيئ اخبرنا النبي محمد ع ص من ١٤٠٠ سنة يحدث الان
A 0 1|||Replace|||آها|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أقصد|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||عدوا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأسدي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أقسم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أخبرنا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||عليه|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الصلاة|||REQUIRED|||-NONE-|||0
A 51 51|||Insert|||والسلام|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الآن|||REQUIRED|||-NONE-|||0

S وتسجيل المكالمات الهاتفيه طيب كيف يعرفون ان المكالمات كانت تعني قتل الحريري من جميع تلك الاتصالات ادا هناك عمليه تجسس كانت تسبق العمل الاجرامي وهم على اطلاع واكيد هم من نفد العمل الاجرامي ومن كان يعرف تنقلات الحريري الا من خلال التنصت على اجهزه الاتصالات الخاصه بالمرحوم
A 2 3|||Replace|||الهاتفية|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||عملية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الإجرامي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وأكيد|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الإجرامي|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أجهزة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الخاصة|||REQUIRED|||-NONE-|||0

S يارب تكون مقبرتكم بالخليخ العميل طول عمرك يا زبيبه طول عمر الاساطيل ووووو في الخليج طول عمر الخيانة من الخليج ان شاء الله مقبرة امريكا واسرائيل في الخليج وان شاء الله الخليج الى الهاوية بيد حليفتكم اسرائيل وامريكا وانتم تضحكون اليوم بكره نشوف شو راح تعمل فيكم خيانتكم للامة
A 0 1|||Replace|||يا رب|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||زبيبة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأساطيل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأنتم|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||بكرة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||للأمة|||REQUIRED|||-NONE-|||0

S جوازات سفر لاشخاص جالسة في بيوتها و لا دخل لها فيما حدث اهي صدفة ام ماذا بعض من كان في طائرات 11 9 من الانتحاريين في الواقع كانو يجلسون في بيوتهم ولا دخل لهم فيما حدث خيال ام حقيقة تدعو الى الكثير من التسائل
A 2 3|||Replace|||لأشخاص|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أهي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||كانوا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||التساؤل|||REQUIRED|||-NONE-|||0

S كل التحية لهذه النتائج فقناة الجزيرة فعلا تستحق اكثر من هذا الانجاز لانها قناة المصداقية والحيادية ايضا لكن الشيء الذي نرغب به من الجزيرة هو البحث عن المواهب العربية في تخصصات الاعلام وخصوصا في الجامعات حتى تكشف عن مبدعين يكونون على اعلى المستويات يستحق لهم ان يخلفو من يغادر الجزيرة
A 8 9|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الإنجاز|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أعلى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||يخلفوا|||REQUIRED|||-NONE-|||0

S انا فتاه مسيحيه لبنانيه ولكن لاادري لماذا بدأ قلبي يتجه لللاسلام لان كل شخصيات الاسلام ابطال وشجعان وقد قرات تاريخ نبيكم محمد والصحابه وتاثرت كثيرا وبالنسبه للسيد اسامه بن لادن فبكل صراحه ساقول انه انسان شجاع وقوي فالعرب اصبح لهم قيمه الان
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||فتاة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||مسيحية|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||لبنانية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||لا أدري|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||للإسلام|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أبطال|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||قرأت|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||والصحابة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وتأثرت|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وبالنسبة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أسامه|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||صراحة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||سأقول|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إنسان|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وقوى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||قيمة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الآن|||REQUIRED|||-NONE-|||0

S اللهم خذ منهم لأبي القاسم و لإبن مريم عليهما الصلاة و السلام فداكم أبي و أمي يا رسل رب العالمين إن هؤلاء القوم حقا جهلة و مجانين إن الله يري و يسمع ما يفعلون و سوف يعاقبهم علي يد عباده الصالحين لا محالة نعتذر منك ياأباالقاسم
A 5 7|||Replace|||ولابن|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||والسلام|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وأمي|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||ومجانين|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||يرى|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||ويسمع|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وسوف|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||على|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||يا أبا القاسم|||REQUIRED|||-NONE-|||0

S لا حول ولا قوة الا بالله هكذا اعراص المسلمين تنتهك بدون اي ادانة او استهجان الرد القوي على هؤلاء المجرمين هي العمليات الاستشهادية ام الطريق الاخر هو دور منظمات حقوق الانسان النائمة لتكشف المزيد اه انسيت اشي مهم بس بدي اعرف بعد هل فيديو ابومازن اكيد رح ينتقل الى المفاوضات المباشرة صححح
A 4 5|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أعراض|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إدانة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الآخر|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أه|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||نسيت|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||شيئا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||مهما|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أعرف|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الفيديو|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أبو مازن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أكيد|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||صحيح|||REQUIRED|||-NONE-|||0

S هدا ليس بغريب بل كرر اكتر من موقف القتل اكبر جريمه والحزب الحاكم شارك وعلى راسئه الرئيس يده ملطخه بدماء اطفال غزه هو ومن على شاكلة من رؤساء بمن يسمون انفسهم عرب التاريخ لايرحم والعزه للغزه والخزى والعار لمن يحصارها لقد افزعتهم غزه حتى فى منامهم دعوهم فلن يزدهم الاخزى ومدله
A 5 6|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||جريمة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||رأسه|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ملطخة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أطفال|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||شاكلته|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||عربا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لا يرحم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||والعزة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لغزة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||والخزي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أفزعتهم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||في|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||يزيدهم|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إلا خزيا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||ومذلة|||REQUIRED|||-NONE-|||0

S على الشعب الخليجي الاحوازي الاستعداد للحرب جيدا وانشاء مجلس وطني احوازي للاستقلال عن ايران ونتمنى من الامارات الاستعداد لاستعادة الجزر الاماراتيه الخليجيه ونتمنى من الاكراد والبلوش والتركمان السنه الاستقلال بدولهم حتى لايبقى شئ اسمه ايران ويرتاح الشعب العراقي والسوري واللبناني والاحوازي والقوميات في ايران من الاحتلال الفارسي الشعوبي الحاقد
A 3 4|||Replace|||الأحوازي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وإنشاء|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أحوازي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الإمارات|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الإماراتية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الخليجية|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||السنة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||لا يبقى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||والأحوازي|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إيران|||REQUIRED|||-NONE-|||0

S لايمكن للحيوان أن يعض ذنبه صداقتهم قديمة قدم حقدهم الدائم على العروبة والإسلام وعندما لايقومون بعدوان مشترك ومباشر فإنهم يخططون ويتنازل أحدهم للآخر فقط من أجل الإضرار بالمصالح العربية والإسلامية يجب علينا كعرب ان ننتبه مايدور حاليا حول بيت المقدس ألا تلاحظون أن حديثهم يزداد عن الضربة كلما نوى الصهاينة فعل شئ في القدس
A 0 1|||Replace|||لا يمكن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||لا يقومون|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||ما يدور|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||شيء|||REQUIRED|||-NONE-|||0

S في زمن ليس بعيد حيث لم يدخل جعبة التاريخ خطب بوش الاب قائلا علينا بالاستعداد لعالم جديد والعالم هنا من منظور الماسوصهيونيه جغرافيا المقصود الشرق الاوسط٠٠٠ظهور دول جديده وكيانات عرقيه وأثنيه وللاسف هذا ما تناديه اليوم اومايسميه الاعلام العربي الغربي الربيع العربي ٠حتي الباحثين في شؤون المنطقه ينطقون بهذا المصطلح ٠ولنا ان ننتظر لنري زهور هذا الربيع٠٠٠٠
A 3 4|||Replace|||بعيدا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأب|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الماسوصهيونية|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأوسط ٠ ٠ ٠ ظهور|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||جديدة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||عرقية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وأثنية|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وللأسف|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أو ما يسميه|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||٠ حتي|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الباحثون|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||المنطقة|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||٠ ولنا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||لنرى|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||الربيع ٠ ٠ ٠ ٠|||REQUIRED|||-NONE-|||0

S المشكلة هي أننا ما زلنا نصدق الرواية الرسمية الأمريكية والكذب الإعلامي في أن أسامة بن لادن والقاعدة هم من قاموا بعمليات 11 سبتمبر في الوقت الذي توجد فيه دلائل لا تحصى على تخطيط الإدارة الأمريكية لتلك العمليات وليراجع كل منكم حقيقة 11 سبتمبر بعيدا عن الأفكار المسبقة
A 3 5|||Replace|||مازلنا|||REQUIRED|||-NONE-|||0

S لا يتجرأ انسان ذو طبيعة سوية و منطق عقلاني أن يسيء الى أي نبي أو دين الا أن يكون صهيونيا ماسونيا فهذه عقيدتهم وتعاليمهم وتحت غطاء الحرية و التسامح والاخاء كذبا و زورا وأفعالهم تدل على أن لاتسامح ولا اخاء ولا حرية ولا أديان ولا مقدسات الا في مذهبهم السقيم فمنذ 44ميلادية و قبلها وبعدها
A 2 3|||Replace|||إنسان|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||ومنطق|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||والتسامح|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||والإخاء|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وزورا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لا تسامح|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إخاء|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||44 ميلادية|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||وقبلها|||REQUIRED|||-NONE-|||0

S انا اماراتي وصدقوني ان الشعب الاماراتين يحب بلده الثاني مصر والامارات صدقوني وقفت وقفة عروبة زمن زايد رحمة الله عليه اثناء العدوان الاسرائيلي عليها عندما قال ان البترول العربي ليس باغلى من الدم العربي ومازالت تقف مع مصر العروبة حتى الان يكفي تحجيم المشكلة وصدقوني ان الامارت تدعم مصر اكثر من اي دولة خليجية حتى الان
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||إماراتي|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||والإمارات|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أثناء|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بأغلى|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الآن|||REQUIRED|||-NONE-|||0

S للاسف هذه التعديات والتجاوزات في سجون الاحتلال الاسرائيلي انما هي جزء بسيط من قصص التعذيب والاغتصاب والتنكيل والتشويه والحرق والصعق التي يمارسها جيش الاحتلال الامريكي في العراق وافغانستان والسجون السريه المنتشره في العالم بالاضافه الى سجون حكومه المنطقه الخضراء التي فاق فيها التعذيب والاغتصاب وصف الواصفين وقصص القصاصين
A 0 1|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وأفغانستان|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||السرية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||المنتشرة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||بالإضافة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||حكومة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||المنطقة|||REQUIRED|||-NONE-|||0

S حسبنا الله ونعم الوكيل لقد ادمعت عيني وعين كل شاب تحترق قلوبنا شوقا ولهفه لنصرة فلسطين واهل فلسطين فالعنه علي من اغلق الابواب من القاده العرب حتي اصبح من لا شيء اصبح شيءوالملوك والرئساء العرب كلن همه كرسيه فحسبنا الله ونعم الوكيل
A 5 6|||Replace|||أدمعت|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||ولهفة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وأهل|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||فالعنة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||على|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أغلق|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأبواب|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||القادة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||شيئا والملوك|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||والرؤساء|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||كل|||REQUIRED|||-NONE-|||0

S أتمنى لو أكون ممن يمسحون حذاءك يا أمير المؤمنين فحذاؤك أشرف وأطهر وانقى من رؤوس الكثيرين الكثيرين من الطغاة والظالمين الذين يتمسكون بكراسيهم عبدة الدرهم والينار والدولار وعبدة النساء والمحرمات عشت شوكة في حلق كل الحاقدين والأعداء
A 12 13|||Replace|||وأنقى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||والدينار|||REQUIRED|||-NONE-|||0

S الموضوع خطير وبالفعل لا يعرف كل هذه التفاصيل من يعيشون خارج العراق حبذا لو وضعتم له أيقونه على الصفحة الأولى ليقرأه أكبر عدد ممكن من قراء العربية في العالم أنا لم اكن أتصور أن كل هذا يحدث لقد كشفت الجزيرة بهذا التحقيق النقاب عن شيئ مجهول شكرا لكم على هذا السبق الاعلامي المؤثر والحزين والذي يدمي القلوب
A 16 17|||Replace|||إيقونة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أكن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الإعلامي|||REQUIRED|||-NONE-|||0

S من جميل لطف الله أنه لا يعين من لا يعين نفسه ويأخذ بالأسباب نحن تركنا الأسباب وجلسنا فى إنتظار فرج الله ولن نقلب الدنيا عندما اعتدي على مساجدنا وكتابنا بدعوة السكوت سياسة لعن الله السياسة
A 17 18|||Replace|||في|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||انتظار|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ولم|||REQUIRED|||-NONE-|||0

S من الطبيعي ما يحدث بين الخليج ومصر الثورة فالخليجيون أغلبهم كانوا مستفيدين من النظام المبارك وأظن أن هناك توجسا مشروعا لدى البعض من سياسات مصر الخارجية وخصوصا إيران لكن الذي يجب أن يكون هو أن توضح الدبلوماسية المصرية الخبيرة والمتمكنة للخليجيين الأساس الذي سيتم التوافق فيه وليس المواجهة مع إيران

S هذا والله قلب للحقائق فبعد أن كان العربي مطأطىء الرأس ذليل بفعل الهزائم المتلاحقه والنكسات خلال القرن الماضي من هدم الخلافة وبلفور وسايكس بيكو وسان ريمو و48 و56 و67 و73و82 والصومال والسودان غير اللي بصير للمسلمين في أسقاع الأرض ظهر بن لادن ليمرمغ كرامتهم ويذلهم في عقر دارهم ويعيد مفهوم العزة وليدخل الفرحة لقلوب المقهورين والكرامة إلى شباب الأمة
A 8 9|||Replace|||مطأطئ|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||ذليلا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||المتلاحقة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||و 48|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||و 56|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||و 67|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||و 73 و 82|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يصير|||REQUIRED|||-NONE-|||0

S الكل يتحدث عن النخوه والرجوله ولكنكم تتناسون ان اساس النخوه والرجوله هو الصدق فالسبب الحقيقي للنجاح هو الصدق الرجل الشرقي وللاسف الشديد غير صادق وضعيف وهو السبب الرئيسي لضعفنا وللفساد السائد كيف لاومجتمعنا مجتمع رجولي وللاسف الشديد دون رجوله اتمنى من كل قلبي ان تكون هناك استثناءات في الاخير صلابة هذه الفتاة انما شموخ لها ولقضيتهاواذلال له ولحكومته
A 3 4|||Replace|||النخوة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||والرجولة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أساس|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||النخوة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||والرجولة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وللأسف|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لا ومجتمعنا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وللأسف|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||رجولة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أتمنى|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الأخير|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 53 53|||Insert|||هي|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||ولقضيتها وإذلال|||REQUIRED|||-NONE-|||0

S ليست فقط ادارة الجامعات وانما ايضا بعض اعضاء هيئة التدريس يشتركون في الانشطة الامنية بكتابة تقارير عن زملاءهم وتلاميذهم ويفعلون ذلك طمعا في ترقيات وتولي مناصب اعلي او خوفا واستسلاما لضغوط العنكبوت الامني الذي يتخلل كل المؤسسات وهذا لا يقتصر علي مصر وحدها وانا اعرف ماقول لاني تعرضت لسطوة الاساتذة المخبريين منذ اكثر من ثلاثين عام
A 2 3|||Replace|||إدارة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أعضاء|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأنشطة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأمنية|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||زملائهم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أعلى|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأمني|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||على|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أعرف|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ما أقول|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||لأني|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الأساتذة|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||عاما|||REQUIRED|||-NONE-|||0

S يا مناضلون انتم جبال لا تهزكم الرياح هؤلاء وامثالهم يوقدون نيران جهنم تحت ارجلهم لكل مجاهد ومجاهدة اشراف اثبتوا على الحق و اصمدوا امام الغدة السرطانية المزروعة في خاصرة الشرق عنوة فقد اقترب موعد انتزاعها عنوة لم يبق الكثير وتقوم ساعة الحق وتمحى اسرائيل من الوجود
A 2 3|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||وأمثالهم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أرجلهم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أشراف|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||واصمدوا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S أظنك يا سيدي اعتدت منا علي تلك الردود سلمت سجيتك واخلاصك اوافقك قلبا وقالبا و هناك فرق يا سيدي بين من يتلقي ليفكر ومن يمانع التلقي لأن لديه ما يخالف التلقي والاستيعاب كلام بسيط و ثرى ولا ندري كيف نعقب عليه الا بالشكر وما أحوجنا الي ذلك
A 5 6|||Replace|||على|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وإخلاصك|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أوافقك|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وهناك|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||يتلقى|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وثري|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S كلام جميل أدلى به الدكتور غازي التوبة وهذا يعتمد على وجهة نظرة هو شخصيا حيث حمل كل ماحصل في افغانستان والعراق أسامة بن لادن والقاعدة وأن هذا يرجع إلى قصورهم افكري والسياسي بل وحتى الشرعي بينما لم يلمح بتخاذل العرب والحزازيات التي بينهم وستغلال التدخل الخارجي سواء في أفغانستان أو العراق لمصالح شخصية لدول على دول أخرى
A 11 12|||Replace|||نظره|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ما حصل|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الفكري|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||واستغلال|||REQUIRED|||-NONE-|||0

S لا يحتاج المسيح لان يدافع عنه احد لان المسيح سبق و غلب العالم بقيامته المجيدة فمهما يفعلون فانهم لا يغيروا شي فما علينا الا ان نصلي من اجل هولاء لكي ينير الله عقولهم و قلوبهم و لكي يسلكوا طريق البر لان الله رحيم و الله محبة
A 3 4|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||وغلب|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||فإنهم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||شيئا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||هؤلاء|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وقلوبهم|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||ولكي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||والله|||REQUIRED|||-NONE-|||0

S تعتبر إيران الحليف الأول لأمريكا و إسرائيل و اليد اليمنى لكلتى الطرفين فما يروج في السوق الإعلامية من تهديدات على إيران مجرد أفلام سينمائية من إخراج الكيان الصهيوني الهدف منها إغراء دول الخليج لحمايتها من إيران مقابل إستغلال الثروات النفطية
A 5 7|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||واليد|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لكلا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||استغلال|||REQUIRED|||-NONE-|||0

S مشكلة العرب انهم لاياخدون الامور بجدية لو كانت سهرة للرقص لوجدت القاعة ممتلئة عن آخرها هناك نوع من انسداد الافق وفقدان الامل ولعل غياب التنسيق بين الاقطار العربية والاسلامية فيما بينها وفي مختلف المجالات هو الدي ادى الى هده النتيجة الغريبة والمحزنة من حيت هدا المستوى المهول من التشردم العربي والاسلامي
A 2 3|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||لا يأخذون|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأفق|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأمل|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأقطار|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||والإسلامية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أدى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||حيث|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||التشرذم|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||والإسلامي|||REQUIRED|||-NONE-|||0

S جميل أن تتحضرالكنيسة و تعترف بحقوق للمرأةولكن ليتركو الاسلام و شأنه النساء شقائق الرجال أين نساؤكم من فاطمةالزهراء وزينب عائشة ومارية و أم سلمة و أم حرام بنت ملحان وخولة و رفيدة و أين أنتم من قول النبي ص فيهما فجاهد رفقا بالقوارير استوصوا بالنساء خيرا لا تنسبوا منجزات قدمتها الديموقراطية للمرأة الى لكنيسة فهي أول من حارب ذلك
A 2 3|||Replace|||تتحضر الكنيسة|||REQUIRED|||-NONE-|||0
A 3 5|||Replace|||وتعترف|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||للمرأة ولكن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||ليتركوا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||وشأنه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||فاطمة الزهراء|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||وعائشة|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||وأم|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||وأم|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||ورفيدة|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S من جهة نظري فإن الجزيرة تتمتع بمصداقية عالة جدا ولديها جانب كبير من الحيادية الإعلاميةإلا ما ندر وأكثر ما يعجبني ويعجب الكثيرين من الناس خصوصا في السعوديةأحترام عقلية المشاهد من خلال نوع الألبسه للجانب النسوي المتميز وغير الجزيرة تشعرك بأن القناة موضة وقلة أدب سافر
A 1 2|||Replace|||وجهة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||عالية|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الإعلامية إلا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||السعودية احترام|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الألبسة|||REQUIRED|||-NONE-|||0

S على المسلمين في كل مكان أن يحتجوا على تلك الأساءة النكراء ليست بأقل إحتجاج من الأساءة النكراء على رسولنا الكريم خالية من أي عنف و مايغضب الله ورسوله حتى يعرف العالم المتحضر أن المسلمين لايفرقون بين أحد من رسله و قالوا سمعنا وأطعنا اللهم إن مايفعله هؤلاء المتغطرسون بحق أنبيائك هو منكرا لانرضاه
A 9 10|||Replace|||الإساءة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||احتجاجا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الإساءة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وما|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||يغضب|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لا يفرقون|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وقالوا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ما يفعله|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||منكر|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||لا ترضاه|||REQUIRED|||-NONE-|||0

S لقد باع النظام شعبه ومعنوياته بوجود أخوة له فى الدين حوله مثل إيران وسوريا وحزب الله يزيدونه قوة وتكامل وتقدم وشعورا بالثقة فى النفس وذلك العزل هوهدف عدوه الأصلى إسرائيل باعه مقابل الإستمرار فى الكراسى لقد تاجر بكل شئ ويسنجق على ذلك الجرم المعنوى بل والأمنى فى حق شعبه المحاكمة والشنق فى الميدان
A 8 9|||Replace|||في|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وتكاملا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||وتقدما|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||في|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||هو هدف|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأصلي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الاستمرار|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||في|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الكراسي|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ويستحق|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||المعنوي|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||والأمني|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||في|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||في|||REQUIRED|||-NONE-|||0

S ياسبحان الله استحوا يااهل الخليج واخرجوا علي حكامكم او اصمتوا من فضلكم ولا تكتبوا تعليقات تدهش أمة محمد سنة او شيعة اقرأ القران الذين يتخذون الكافرين أولياء من دون المؤمنين أيبتغون عندهم العزة فإن العزة لله جميعا
A 0 1|||Replace|||يا سبحان|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||يا أهل|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||على|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||القرآن|||REQUIRED|||-NONE-|||0

S والله لو ان من قالت هذا الكلام كان عن اليهود النصارى لقامت عليها الدنيا كلها ولكنا أصبحنا نحن المسلمين أهون شىء في أعينهم بعد أن هونا على أنفسنا ويجب أن نرد على هؤلاء الحاقدين على الأسلام بكل ما هو فعال ومؤثر حتى لا يعود كل من هو وضيع ويتكلم عن خير البشر ص بهذا الشكل وحسبنا ونعم الوكيل
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||كانت|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||المسلمون|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||هنا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||صلى|||REQUIRED|||-NONE-|||0
A 53 53|||Insert|||الله|||REQUIRED|||-NONE-|||0
A 53 53|||Insert|||عليه|||REQUIRED|||-NONE-|||0
A 53 53|||Insert|||وسلم|||REQUIRED|||-NONE-|||0
A 56 56|||Insert|||الله|||REQUIRED|||-NONE-|||0

S السلام عليكم أول شيء أحيي الشعوب العربية التي بينت ما من مرة أنها تناصر حبيبها المصطفى عليه الصلاة والسلام وأنا مع المقاطعة التجارية التي نادى بها الجميع وأنا مع الشعب السوداني والحكومة السودانية التي قاطعت المنتجات الدانماركية ومنعت الدانماركيين من الدخول للسودان وهده خطوة من بين خطى أخرى لابد من القيام بها لنصرة الحبيب عليه الصلاة والسلام
A 40 41|||Replace|||دخول|||REQUIRED|||-NONE-|||0

S اذا مات بن لادن فهنالك الاف بن لادن في كل انحاء العالم فلا تفرحوا بوفاته فسوف يأتي اليوم الذي تتباكون عليه ستتمنون انه لم يمت لان الملايين من قوافل الرعب قادمة لا محالة ستدك حصونكم وعروش من عاونوكم من الخونة
A 0 1|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||آلاف|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنحاء|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لأن|||REQUIRED|||-NONE-|||0

S السودان و دول الخليج ليس لديهم أي مساحة في خارطة الجزيرة البرامجية و الإخبارية لماذا برامج مثل موعد في المهجر و زيارة خاصة تركز على وجوه معينة لماذا لا نريد يا قناة الجزيرة أن نتهمكم ولكن حري بكم أن ترتقوا إلى مستوى المهنة العظيمة التى تمارسونها
A 1 3|||Replace|||ودول|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||والإخبارية|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وزيارة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||التي|||REQUIRED|||-NONE-|||0

S أنا لا أفهم هته الردود التي تقول أن الجزيرة تخدم الإرهاب إن الجزيرة تعبر عن الواقع المعاش المر و هي لا تجامل وهذا ما يميزها عن بقية القنوات الأخري أم تريدون الزخارف نحن في الحضيض فكيف تريدون أن تكون الأخبار جميلة وحلوة هذا لا يكون إلا بالكذب و هوا غير موجود في قاموس الجزير فكونوا مسؤولين عن ردودكم
A 3 4|||Replace|||هاته|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||وهي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأخرى|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||وهو|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0

S عار على نظام يدعى المقاومة و الممانعة و ينزل دبابته لقتل شعبه والجولان محتل منذ 44 سنة زد على ذلك الطائرات الاسرائيلية تتجول فى سماء دمشق متى شاءت و الاسد يقول عندنا حق الرد عندكم حق الرد على شعوبكم فقط اكره جميع الانظمة الاعرابية جزانرى حر
A 3 4|||Replace|||يدعي|||REQUIRED|||-NONE-|||0
A 5 7|||Replace|||والممانعة|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||وينزل|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الإسرائيلية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||في|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||والأسد|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أكره|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأنظمة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأعرابية|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||جزائري|||REQUIRED|||-NONE-|||0

S تقديري الشخصي هو أن الخليجيين ما حرروا ولاقطعوا ثلث الشوط ولكن بإرادة الله حررت مصر ولكن حريتها مهددة لامن قبل الشعوب ولكن من قبل الملوك ورأساء العرب قبل إسرائيل ولولا الجزيرة لأكلواها أي الثورة والأن الثورة في خطر عظيم الكل تفرغ وثارت الملوك فتحدت فموتت أميراكا على لرجل الذي لايطاق والله عونها لأنها لم تأت بإرادتهم
A 7 8|||Replace|||ولا قطعوا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||لا من|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ورؤساء|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||لأكلوها|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أميركا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الرجل|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||لا يطاق|||REQUIRED|||-NONE-|||0

S إذن إن كنا جادين في تحصيل حقوقنا والعيش بكرامة حقيقية بلا تمويه فعلينا أن نتبرأ من عقدة الشعور بالنقص التي مكنها الغرب في نفوسنا حتى ظن الكثيرون أنه لا عزة ولا كرامة ولا حرية ولا رخاء إلا حينما نحذو حذوهم ونسير وراء ركبهم ونكون ذيلا لقافلتهم البائسة قال الله تعالى من كان يريد العزة فلله العزة جميعا

S انت كصفوي لا تؤمن بالله ولا برسوله حتي وان كنت كذلك فلما تسبون من رضي الله عنهم وهم اصحاب الرسول اما اركان الاسلام فانكم لا تقيمونها الا علي اهواء علماءكم الضالين اما عن شهادة التوحيد فابن شروطها حتي يصبح مالك وعرضك حرام عرضك حرام وتسبون عرض النبي و تسبون الصحابه ابران دوله شيعيه هتتحول الي يهوديه والاثنان اعداء
A 0 1|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||فلم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أصحاب|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أركان|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||فإنكم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||على|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أهواء|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||علمائكم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||فأين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||حراما|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||وتسبون|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الصحابة|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||شيعية|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||ستتحول|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||يهودية|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||أعداء|||REQUIRED|||-NONE-|||0

S انقضى عهد المعتصمي للاسف كلمة ادانة اصبحت شبيهة بنواح النساء محاسبة اسرائيل تعني محاسبة امريكا وسجونها بانحاء العالم نحن حوصرنا بفيتو امريكي لم ولن يحاسب اسرائيل تهنا بالعد الاهانا والجرائم امانة الدفاع عن الامة واعراض الامة باعناقكم الا يوم الدين خلص
A 3 4|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إدانة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||بأنحاء|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أمريكي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الإهانة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أمانة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وأعراض|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||بأعناقكم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S رحمة اله عليك يا مبحوح وانني واله اعجب من ان ننتظر نحن العرب مرة اخرى ردود فعل من دول غربية عن جريمة قامت بهاالصهيونية الغاصبة لارضنا في فلسطين يا اخوتي سننال كل ما نريد ولكن فقط بعد ان يستطيع اي مواطن عربي ان يسال او يحاسب اي نظام عربي
A 1 2|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وإنني|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أعجب|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||بها الصهيونية|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لأرضنا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إخوتي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||يسأل|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أي|||REQUIRED|||-NONE-|||0

S أعزائي الإيرانيين مادمتم تقومون بالمجازر في سوريا والعراق من أجل أن يخرج المهدي المنتظر كما تقولون أذآ أطلبوا من هذا المهدي أن ينصركم على أميركا ولن ينصركم أبدآ كل من يفكر بأسلوب الخرافات لن ينتصر أبدآ
A 1 2|||Replace|||الإيرانيون|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أبدا|||REQUIRED|||-NONE-|||0

S يا سيد كريم لا تقلق سنفتح على أيران أبواب جهنم من جميع الجهات شرق جنوب شمال غرب لن نخوض الحرب من أجل أسرائيل كما تعتقد لأسرائيل أجندتها ولاميركا أجندتها وأهدافنا ستعرفها بعد نهاية الحرب ولن يكون هناك حرب عالمية كما تحلم وتتمنى من أجل نظامك الرجعي في طهران
A 7 8|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لإسرائيل|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ولأميركا|||REQUIRED|||-NONE-|||0

S ان عدم وجود فكر يقود حركة فتح وعدم وجود تنظيم انما هو عمل تخريبي مقصود منذ البدايه لتجميع جماهير الشعب الفلسطيني تحت قيادة هذا التنظيم الذي زود بالمال وبالقياده الغريبه عنه من قبل اللامبرياليه وعملائها في المنطقه لكي يتحقق اضعاف الاحزاب اليساريه في الارض الفلسطينيه
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||البداية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وبالقيادة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الغريبة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الإمبريالية|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||المنطقة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إضعاف|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأحزاب|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||اليسارية|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الفلسطينية|||REQUIRED|||-NONE-|||0

S هي أرادت أن تقلص من قوة إتحاد السوفيات وليس للمجاهدين شيء إلا أن دعتهم اميركا فأستجابوا وإن كان لهم شيء لحرروا بهذا المال والقوة ثالث الحرمين وأولى القبلتين فنسأل الله أن يتقبل منهم الشهادة وبعد أن خلصوا المهمة وجهتهم أميركا حيث تريد لا إلى إسرائيل
A 6 7|||Replace|||اتحاد|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أميركا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||فاستجابوا|||REQUIRED|||-NONE-|||0

S اصحاب الجوازات الاصليين كذلك مشاركين في الجريمة لان جواز السفر وثيقة هامة يبلغ بسارع دائما بالابلاغ عن فقدها وحيث ان دولهم لم تذكر انهم اخبروا سفاراتهم في اسرائيل بفقد جوازات سفرهم لذلك يجب على شرطة دبي ان توجه اتهام مباشر لاصحاب الجوزات الاصليين بالاضافة لعملاء الموساد الذين قاموا بتنفيذ العملية القذرة فكلهم شركاء في هذه الجريمة
A 0 1|||Replace|||أصحاب|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأصليون|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||مشاركون|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||يسارع|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||بالإبلاغ|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أخبروا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||اتهاما|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||مباشرا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لأصحاب|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأصليين|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||بالإضافة|||REQUIRED|||-NONE-|||0

S نحن العرب الأحاسيس والمشاعر تطغى علينا اكثر من العقل اسرائيل ستبقى جزءا من اللعبه التي تحاك سوية مع الدول الغربيه وعلى رأسها فرنسا بريطانيا وأمريكاوبالأخص ما يتعلق بلعبة محاربة الأرهاب ملف المبحوح سيكون تاريخا بالنسبه لأسرائيل والدول الغربيه التي تمجد موساد اسرائيل
A 6 7|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||اللعبة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الغربية|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وأمريكا وبالأخص|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||بالنسبة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لإسرائيل|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الغربية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S اعتقد جازما اننا سنقوم بفتح مباحثات حول الموضوع و سنصل الى مفاوضات غير مباشرة لننتقل الى مباشرة بعد ذلك لكي نبحث في قضية انتهاك حقوق الاسرى و سنتفاوض على حل نهائي بعدم استخدام الكاميرات عند انتهاك اي حق من حقوق الاسرى لكي لا تثار المشاعر و لن نتنازل عن هذا المطلب لا يجوز استعمال الكاميرات مفاوض حتى النخاع
A 0 1|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أننا|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||وسنصل|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأسرى|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وسنتفاوض|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأسرى|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||ولن|||REQUIRED|||-NONE-|||0

S بات واضحا أن سياسة حافة الهاويه التى تنتهجها ايران ستفضى عن تراجع ايران والا ستشتعل نيرات حرب ضروس ستاتى على الاخضر واليابس الحسابات معقده وهناك دول خليجيه مضطرة الى تامين بلادها بالمشاركه توقف يا نجاد قبل نفاذ الوقت توقف ولا تكرر احطاء صدام يجب على من يلعب هذه اللعبه ان يعرف متى يتراجع قبل فوات الاوان
A 5 6|||Replace|||الهاوية|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ستفضي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||نيران|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ستأتي|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأخضر|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||معقدة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||خليجية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||تأمين|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||بالمشاركة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أخطاء|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||اللعبة|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الأوان|||REQUIRED|||-NONE-|||0

S لقد كانت صفحة ابن لادن صفحة سوداء بتاريخ الامة حيث انجبت التخلف والارهاب والتعصب وشوهة صورة الاسلام واستطاعت امريكا والغرب من الاستفادة منه واحتلال دول واخضاع العالم لها وكان هو نائم مع زوجاته بحماية المخابرات الباكستانية ووالامريكية الى انتهاء دوره
A 8 9|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنجبت|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||والإرهاب|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وشوهت|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وإخضاع|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||نائما|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||والأمريكية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S في الوقت الراهن تعتبر الثورات العربيه ثورات فاشله أتت بطغاة أدهي وأمكر وأكثر عمالة ولكن عسى أن نكره شيئا وهو خير لنا إنشاءالله ستكون ثورات أخرى تحسم فيها الأمور لصالح الإسلام لذلك أملنا كبير بالثورة السوريه وأنها ستكون مصدر التحرر الحقيقي اللذي يصبوا إليه كل مسلم
A 5 6|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||فاشلة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أدهى|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إن شاء الله|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||السورية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الذى|||REQUIRED|||-NONE-|||0

S يا حبذا لو ان العلماء و المشايخ و الدعاة شاركوا هؤلاء في جهادهم ووضعوا منهج تأصيل شرعي و فكري بدلا من التنظير الفوقي والتقليب في عثرات المجاهدين ولكن شتان بين المجاهدين و القاعدين ولا ينبغي لمثل هؤلاء ان ينظروا على هؤلاء ومن اجتهد و اصاب فله اجران و من اجتهد و اخطأ فله اجر
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 7|||Replace|||والمشايخ|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||والدعاة|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||وفكري|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||والقاعدين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||وأصاب|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أجران|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||وأخطأ|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أجر|||REQUIRED|||-NONE-|||0

S فليسمح لي الاخ الدكتور أن أختلف معه في بعض تحليلاته ولكن من حقه علينا أن نشكره على اشاعة سنة النقد والتمحيص خدمة للامة وتطويرا لفكرها وهذه سنة قرانية نبوية فقد انتقد القران الكريم مواقف الصحابة في أحد مثلا وهذا النقد مفقود في الساحة الاسلامية و عكسه هو المكرس وهو تقديس الاشخاص والاراء مما يجعل الاعمال الاسلامية تراوح مكانها
A 2 3|||Replace|||الأخ|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إشاعة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||للأمة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||قرآنية|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||القرآن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||وعكسه|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الأشخاص|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||والآراء|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||الأعمال|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0

S الغرب وضع اجندة للانفراد باستثمارات البنية التحتية بليبيا وعلى مصر ان تسبقهم الى ذلك الوقت مناسب جدا لعمل نواة لعمل عربي مشترك يضم مصر وليبيا وتونس بمساعدة قطرية يجب استغلال الفرصة قبل ان يقوم الاستعمار بوأد الثورات العربية ووضع زعماء موالين له كان على القاهرة ان تدعو عبد الجليل اليها بدل باريس علينا ان نصحو من غفوتنا وبسرعة
A 2 3|||Replace|||أجندة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إليها|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أن|||REQUIRED|||-NONE-|||0

S المطلوب الان من الكوادر الوطنيه المتبقيه في تنظيم فتح ان تعقد مؤتمرا خاصا بها تقرر فيه استراتيجيه سياسيه وتنظيميه وتعلن رفضها للتفاوض مع المجرمين الصهاينه في فلسطين وتمسكها بالحقوق فاذا حاز برنامجها قبول الاغلبيه فستشكل ضغطا على العملاء في الحركه يساعد في ازاحتهم والا فعليهم مغادرة هذا الاطار الذي اصبح يعاون الاعداء على شعب فلسطين
A 1 2|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الوطنية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||المتبقية|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إستراتيجية|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||سياسية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وتنظيمية|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الصهاينة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||فإذا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأغلبية|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الحركة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إزاحتهم|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الإطار|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الأعداء|||REQUIRED|||-NONE-|||0

S لو سلكت هذه المظاهرات الطرق السلميه لسوف كانت جميع المطالب قد تحققت في حين أن المسلحون المحربون يقومن بفعل عكسي وضار للمطالب المحقه للشعب السوري وحيث أن المخربين هم أنفسهم صناعة خارجيه يحب توحيد الصفوف لوقف هه المجموعات وبكل الطرق الممكنه خيث لا أفق يلوح في الحل القريب والسلام على شعب بلدي الحبيب سوريا
A 5 6|||Replace|||السلمية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||المسلحين|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||المحاربين|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||يقومون|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||المحقة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||خارجية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||يجب|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الممكنة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||حيث|||REQUIRED|||-NONE-|||0

S وهل الايرانيون من غير المسلمين لكي يضربوا الكعبة ها هي اسرائيل تدمر الاقصى فهل رأيت احد ممن يسمون انفسهم بالعرب يدخل حربا مع اسرائيل من اجل كرامة الاقصى كما قال احد المعلقين اقلقوا على انفسكم قبل ان تقلقوا على ايران نحن في لبنان قاتلنا اسرائيل اكثر من 25 سنة وهي ليست بالقوة التي تعتقدونها
A 1 2|||Replace|||الإيرانيون|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأقصى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأقصى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أنفسكم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أكثر|||REQUIRED|||-NONE-|||0

S الصهاينة أحرقو القرآن العظيم وبيوت الله جل وعلى وكيف لا علينا نحن قسما بمن رفع السماوات العلى أننا نحن مليار ونصف مسلم كلنا خونة وغثاء ومهزومين من قال لا فهو منافق الدليل على أننا جبناء6 مليون صهيوني يلعبون فينا كما شاؤو
A 1 2|||Replace|||أحرقوا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وعلا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||السموات|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ومهزومون|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||جبناء 6|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||شاؤوا|||REQUIRED|||-NONE-|||0

S مقال رائع ومنصف إن لم يعجب البعض إذا أردتم أن تقيسوا أثر القاعدة على الإسلام عليكم بعمل مقارنة بسيطة بين حال القضايا الإسلامية مثل فلسطين و الشيشان وكشمير و أفغانستان قبل 11 سبتمبر وحالهم بعد 11 سبتمبر ستجدون بقليل من الإنصاف بأن أفعال القاعدة جلبت الويلات على المسلمين في كل مكان والأن ومع قيادة الظواهري للتنظيم فالقادم أسوء طبعا على المسلمين
A 3 4|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||والشيشان|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وأفغانستان|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||أسوأ|||REQUIRED|||-NONE-|||0

S الأخوة الذين يطالبون الكاتب بدليل على أن السعودية تضغط للحؤول بين مبارك والمحاكمة انتقائيون عجيبو التفكير إذ كيف يتغافلون عن ذلك الفيض من المعالم التي طرحها الكاتب والتي تدلل على الموقف السلبي والعدائي للثورة المصرية من قبل هذه الأنظمة الخليجية

S شكرا لكم على هذا العرض القيم حول نشأة الكون ومصدره ولكن اعتقد ان هذا الموضوع ولايمكن ان نعطي رايا ثابتا فيه حيث انه لا يمكن الجزم فيه لصعوبة التحقق من صحة النظريات ولكن نرجع في الوقت الحالي الى القران للحصول على بعض الاجوبه وذلك لقصور معرفتنا في الكون وشكرا
A 11 12|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ولا يمكن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||رأيا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||القرآن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأجوبة|||REQUIRED|||-NONE-|||0

S ارجو منالله العلى القدير رافع السماوات بلئ اعمده ومثبت الارض بلئ ثوابت ان ترفع وتنصر شيخنا شيخ الاسلام والمسلمين وان تثبته علئ اعلاء كلمتك وان تجعله ذخرا لكل من على وجه الارض من رجال مسلمين مجاهدين لا يخافون الا وجهك
A 0 1|||Replace|||أرجو|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||من الله|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||العلي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||بلا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أعمدة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||بلا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إعلاء|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S لمازا نحن كمسلمين ندعوا إاي الحرب علي أمريكا ونحن كمسلمين لم نوحد حتي أنفسنا أما ينبقي لنا أن نرتب أولوياتنا أولآ والإسلام يقول لا تقتلوا النفس التي حرم الله إلا بالحق ونحن نتقاتل بيننا في تقديري الشخصي ان بن لادن فشل حتي في الحديث عن الإسلام بشكل يحترم الإسلام ويصورللاخر ان الإسلام دين سلام وليس دين حروب ؤمشاكل
A 0 1|||Replace|||لماذا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||ندعو|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||على|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ينبغي|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||ويصور للآخر|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||ومشاكل|||REQUIRED|||-NONE-|||0

S انا لست العربية ولکن انا جاهزة لدافع عن القدس الشريف و فلسطين دفاع بالقول و الفعل عن الفلسطين واجب علی جميع المسلمين فی العالم ان صمت حکام العرب و المسلمين يشجع اسرائيل وامريکا الصهيونی لبلا الاسلامية کل الشیء و باتحاد جميع المسلمين و دفاع من الفلسطين حرية الفلسطين ممکن
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||عربية|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لأدافع|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||وفلسطين|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الدفاع|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||والفعل|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||فلسطين|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||على|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||في|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||حكام|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الصهيونية|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||البلاد|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 36 36|||Insert|||فيها|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||كل|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وباتحاد|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||والدفاع|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الفلسطينيين|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||فلسطين|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||ممكنة|||REQUIRED|||-NONE-|||0

S السلام عليكم ورحمة اللة وبركاتة شكرا على توضيح الشيخ ولكن المعركة لم تحسم بعد والعبرة فى النهاية ياشيخ وان الامريكان يتكبدون خسائر كبيرة وان المجاهدين لابد ان ينتصروا عاجلا اواجلا لان هذا وعد الله والله سبحانه وتعالى لايخلف الميعاد القوة بيد من العزة بيد من اذا صدقوا المجاهدين اقوالهم وافعالهم لابد ان ينتصروا بوعد رب العالمين
A 3 4|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وبركاته|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||في|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||يا شيخ|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أو آجلا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لا يخلف|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||صدق|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||المجاهدون|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أقوالهم|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||وأفعالهم|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أن|||REQUIRED|||-NONE-|||0

S إلى السيد الزعاترة إن ضم الأردن والمغرب إلى مجلس التعاون الخليجي ليس في سياق تعميق التعاون العربي بل لحماية المملكتين من شعوبها و عدم إنهيارها فإنهيار الأردن والمغرب يعني إنتقال العدوى إلى ا لخليج العربي وبدعم المملكتين دعم للسعودية والإمارات والدول الأخرى والوقاية خير من العلاج خسارة بعض الدولارات أحسن من خسارة العرش
A 22 24|||Replace|||وعدم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||انهيارها|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||فانهيار|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||انتقال|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||العدوي|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||الخليج|||REQUIRED|||-NONE-|||0

S صار الاسلام اداة ليس فقط عند من يسموا نفسهم بالمجاهدين ولكن حتى عند بعض الحكومات والتي كانت بالامس تتراكض للعب بقلوب السذج عن طريق الاسلام نحن سائرون لا محالة الى مرحلة ينأى الاسلام فيها نفسه عن السياسة كما يفعل القرضاوي اليوم حتى يسترجع الاسلام مافقده بسبب حماقة البشر
A 1 2|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أداة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||بالأمس|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||ما فقده|||REQUIRED|||-NONE-|||0

S لا شك بأن بن لادن صناعة أميركية قلبآ وقالبآ وعندما انتهى مفعوله ودوره ودور ألسعودية أيضآ سوحوه بمعنى زاحوه عن ألشاشة وأتفق كليآ مع ألأخ حامد الذي علق على الموضوع في رقم 128 وستبقى سوريا ألعربية ألممانعة شوكة في حلق كل متآمر سواء عربي خليجي أو غربي متآمر فاجأتكم مووووووووووووووو
A 7 8|||Replace|||قلبا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||وقالبا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||السعودية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الشاشة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||كليا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأخ|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الممانعة|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||مو|||REQUIRED|||-NONE-|||0

S يا أخوان لماذا التشتت الشيخ حفظة الله اعطى للشيخ اسامة ما لة وما علية بالله عليكم متى نستفيد من أخطاء غيرنا إذا كان محرم علينا النقد البناء اثناء الحياة وبعد الممات رحمه الله اسد السنة اسامة باخطاءة وحسناتة واطال بعمر شيخنا الجليل ومحدث هذا الزمن الشيخ الدكتور غازي التوبه
A 1 2|||Replace|||إخوان|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||حفظه|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أعطى|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أسامة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||له|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||عليه|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أثناء|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أسد|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أسامة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||بأخطاءه|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وحسناته|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأطال|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||التوبة|||REQUIRED|||-NONE-|||0

S انظر ايه الاخ القارئ الى هذه السخرية عندما اغتيل الشهيد رحمه الله لم يحرك الغرب ساكنآ لانه يرى الدم العربي بالرخيص اما الان بعد فضح الموساد بالتورط فاصبحت القصة والجريمة هى تزوير الجواذات وليس الاغتيال طبعآ لقد اعتدنا على اذدواج المعاير فاليعلم الغرب واسراءيل ان دماء شهداءنا هو اسمى مما يعتقدون ودم مغنية وممبحوح وامثالهم لن يضيع هدرا باذن الله
A 1 2|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأخ|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ساكنا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||فأصبحت|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الجوازات|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||طبعا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ازدواج|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||المعايير|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||فليعلم|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||شهدائنا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أسمى|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||ومبحوح|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||وأمثالهم|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||بإذن|||REQUIRED|||-NONE-|||0

S اميركا والدول الغربية تدافع عن اسرئيل وعن مصالحها هذا مفهوم لكن ان تشارك دول اسلامية في هذا فهو لقمة العمالة والخيانة للدين فمن شهد الشهادتين اصبح حرام عليك ماله وعرضه فان لم تستطيع نصرته فعلى الاقل لا تتكالب عليه مع الكفار قال الامام الغزالي لم تهزم الامة قط الا وقد هزمت من الداخل اولا
A 0 1|||Replace|||أميركا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إسرئيل|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إسلامية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||قمة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||تستطع|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأقل|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأمام|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أولا|||REQUIRED|||-NONE-|||0

S الغيرة موجودة بين الأنظمة العربية من زمان ودي مش أول مرة يخيبوا ظننا لكن هذا لا يمس حب المصريين لكل الشعوب العربية التي لا علاقة لها بالسياسة وأيا كان انتماؤه وإني على يقين من أن مصر سوف تنهض بفضل الله لا بفضل أموال الخليج
A 7 8|||Replace|||وهذه|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||انتماؤها|||REQUIRED|||-NONE-|||0

S الخسائر والهزيمة التي سوف تلحق بامريكا في افغانستان والعراق هي التي ستضعفها اقتصاديا وعسكريا ويؤدي الى تفككها او عدم استطاعتها مساعدة احد عسكريا وخاصة اسرائيل اود اجابة كيف نستطيع هزيمة الصهاينة من دون هزيمة امريكا والكل يعرف ان الحليف الاول والاخير للصهاينة هي امريكا فقتال امريكا هو الخطوة الاولى لهزيمة الصهاينة
A 5 6|||Replace|||بأمريكا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أود|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إجابة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأول|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||والأخير|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الأولى|||REQUIRED|||-NONE-|||0

S فان امريكا صديق خفي لايران وبنفس الوقت ايران تدعم الاسد علانيه وايضا بنفس الوقت الامريكان وحلفاءهم يدعمون الثوره السوريه حتى بالسلاح ليقاتلو من تدعمهم صديقتهم ايران مع اني لم ارى شيء واحد من الامريكان يصدق كلامكم في اكثر من ٢٠ عام عشتهم في امريكا
A 0 1|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||لإيران|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||علانية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||وأيضا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||وحلفاؤهم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||السورية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ليقاتلوا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أني|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أر|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||شيئا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||واحدا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||20|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||عاما|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0

S اقول هذا المشرك دخل الاسلام بالشهادة وهو مازال في اول خطوة في الاسلام فيجب ان ياخذ الفرصة ليعطي الشهادة حقها من العبادة اما الشيعة فقد اخذوا فرصتهم واشركوا و رفضوا ايات من كتاب الله فبرائة ام المؤمنين في كتاب الله وهم يتهمونها قاتلهم الله
A 0 1|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||يأخذ|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أخذوا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وأشركوا|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||ورفضوا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||آيات|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||فبراءة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أم|||REQUIRED|||-NONE-|||0

S رد على الاخ معين السورى الاخ الكريم يبدو انك نسيت ان فى غير مسلمين فى العرب لهم نفس الحقوق ودحو من اجل الوطن مثل غيرهم ارجوان تفكرو بى عقل اكبر من اجل الوطن وبلاش ديما نسمع دولة اسلامية اسمها دولة عربية وشكرا
A 0 1|||Replace|||ردا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأخ|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||السوري|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأخ|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||في|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||في|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||وضحوا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أرجو أن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||تفكروا|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||بعقل|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||دائما|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إسلامية|||REQUIRED|||-NONE-|||0

S الذى لايساعد مصر فى هذه المرحلة هو الخاسر لان مصر ستتخطى هذه المحنه باذن الله فمصر فى تاريخها البعيد والقريب لم تمر بمحنة كهذه حتى عنما حاربت فى اعوام 56 67 73 هذه المحنه وجدت بسبب سرقة مصر وبطريقة شامله ومصر عائده وبقوه سياسيا واقتصاديا وعندها سيحزن كثيرا من وقف فى وجه هذه الثورة المباركه
A 0 1|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||لا يساعد|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||في|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||المحنة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بإذن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||في|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||عندما|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||في|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أعوام|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||المحنة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||شاملة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||عائدة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وبقوة|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||في|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||المباركة|||REQUIRED|||-NONE-|||0

S رحم الله أسامة و أسكنه فسيح جنانه و كأنك لم تسع خاباته ألم تلحظ فيها تقافته الواسعة و حكمته العميقة وإيمانه الصادق و أدبه لجم حقا إنه أمة وحده إنتها عصر لتروي للخنوع و الذل أما ن لنتائج السلبية التي تلقون بها لى كاهله فإن الله يحاسبنا علىأفعالنا لا أفعال أعدائنا
A 3 5|||Replace|||وأسكنه|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||وكأنك|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||تسمع|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||خطاباته|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ثقافته|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||وحكمته|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وأدبه|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الجم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||انتهى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||التروي|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||والذل|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||النتائج|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||على|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||على أفعالنا|||REQUIRED|||-NONE-|||0

S اتمني من رب العرش العظيم ان ان يكون هناك جهاد معك وان يكون كل العرب متكاتفين معك لاضدك ووصفه بانك ارهابي لا والله فقد زكرتنا بالمجاهدين في عهد الرسول ص واتمني من الله عز وجل بجلالة هذا الشهر الكريم شهر رمضان شهر القران والتوبة والغفران شهر الغزوات ان يرزقك الفردوس مع الصحابة والصديقين والشهداء وحسن اولئك رفيقا
A 0 1|||Replace|||أتمنى|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Delete||||||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لا ضدك|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بأنك|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إرهابي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||ذكرتنا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||صلى|||REQUIRED|||-NONE-|||0
A 30 30|||Insert|||الله|||REQUIRED|||-NONE-|||0
A 30 30|||Insert|||عليه|||REQUIRED|||-NONE-|||0
A 30 30|||Insert|||وسلم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وأتمنى|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||بجلاله|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||القرآن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||أولئك|||REQUIRED|||-NONE-|||0

S لا أتفق مع الكاتب في معظم طرحه لأنه يرى الأمور بعين التيار الاسلامي الموالي للأنظمة الذي يرى بمنظور الحاكم ولا يرى بمنظور الشرع والواقع لأن الشيخ أسامة رحمه الله نقلنا نقلة نوعية نحو العزة والكرامة وكل الإحصائيات تشير الى ان امريكا تخسر حربها مع المجاهدين وخاصة في المجال الإقتصادي وهذا يدل على عبقرية الشيخ اسامة رحمه الله
A 12 13|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الاقتصادي|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أسامة|||REQUIRED|||-NONE-|||0

S بعيداالتشنجات العصبية البعض سينتظر حتى يتم محاصرة المسجد الحرام كي يصدق مايحدث على الشعوب أن تكون على وعي من طبيعة المرحلة وبالرجوع إلى اقتراح عضوية مجلس التعاون على المغرب فهو مثار استغراب هنا نظرا لقفز دول الخليج عن ضم اليمن الأقرب وفتح الجسور أمام مصر ونظرالأن المغرب سيعزل عن محيط المغرب العربي
A 0 1|||Replace|||بعيدا عن التشنجات|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ما يحدث|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ونظرا لأن|||REQUIRED|||-NONE-|||0

S وماذا جنى العرب والمسلمين من ما يسمى بحركه الاخوان المسلمين سواء في العراق او غير العراق اتو كغيرهم خلف الدبابات الامريكيه ولو كانو حقا مسلمين لقاومو الغزو وقاتلو الاحتلال لا ان يتعاونو معه ويتامرو على العراق وشعب العراق واين هم من ابو غريب والاعتقالات والمداهمات وهل امرنا الله بالمقاومه السلميه عبر الفضائيان وارتداء البدلات وربطات العنق
A 3 4|||Replace|||والمسلمون|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||بحركة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أتو|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||كانوا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لقاوموا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وقاتلوا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||يتعاونوا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ويتآمروا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأين|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أبي|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أمرنا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||بالمقاومة|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||السلمية|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الفضائيات|||REQUIRED|||-NONE-|||0

S هذا ليس بغريب علي بعض الحكومات و اولهم بالطبع حكومة السعودية التي تاريخها مليئ بالعمالة مع الغرب ضد العرب و المسلمين فتحالفوا مع انجلترا في اول عهدهم ضد عبدالناصر و باعوا فلسطين ايضا و تحالفوا مع امريكا ضد العراق و ها هم يفتحون بيوتهم للمشركين لضرب دولة مسلمة لانها تدافع عن حقها بامتلاك النووي شيئ مقزز
A 3 4|||Replace|||على|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||وأولهم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||مليء|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إنجلترا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||عبد الناصر|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وباعوا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وتحالفوا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وها|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||شيء|||REQUIRED|||-NONE-|||0

S انا من اشد المعجبين بمقالات الاستاذ فهمي واحرص على متابعة مقابلاته ولكن يا استاذ كلنا نعلم ان لايران اجندتها الخاصة بها في المنطقة وكذلك لحزب الله ونحن ايضا يجب ان تكون لنا اجندة واولوية التنمية والنهضة الاقتصادية ولا يتم ذلك الا بالقضاء على الفساد وايجاد نظام سياسي يمثل جمييع اطياف المجتمعات العربية
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أشد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأستاذ|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وأحرص|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أستاذ|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لإيران|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أجندتها|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أجندة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وأولوية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وإيجاد|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||جميع|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أطياف|||REQUIRED|||-NONE-|||0

S قال وزير الخارجية البريطاني ديفد ميليباند إن بلاده مصرة على معرفة كافة حيثيات استخدام ستة جوازات سفر بريطانيةفرنسا وأيرلندا حذو بريطانيا فقط للاءيضاح لكي يطمأ ن قلوبهم ولكي يضحكوا على العالم ان الأحذيه الثقيلة هي التى تصنع التاريخ وليس الجبناء امثال المعتدلين
A 17 18|||Replace|||بريطانية فرنسا|||REQUIRED|||-NONE-|||0
A 19 19|||Insert|||حذوا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||للإيضاح|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||تطمئن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأحذية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أمثال|||REQUIRED|||-NONE-|||0

S حتى فإن هزيمة سوفييتي تمت بإرادة أمريكية وليس لهم لأنها هي أرادت أن تقلص من قوة إتحاد السوفيات وليس للمجاهدين شيء إلا أن دعتهم اميركا إلى الجهاد فأستجابوا وإن كان لهم شيء لحرروا بهذا المال والقوة ثالث الحرمين وأولى القبلتين فنسأل الله أن يتقبل منهم الشهادة وبعد أن خلصوا المهمة وجهتهم أميركا حيث تريد لا إلى إسرائيل
A 16 17|||Replace|||اتحاد|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أميركا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||فاستجابوا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأولي|||REQUIRED|||-NONE-|||0

S أنت لا تعرف العلم حتى تقول بأن بن لادن قد أخذ من العلم الشرعي ما لم يأخذه علماء كثيرون من القرآن و السنة وهل من العلم ضرب الأمنين و ضرب المسلمين في ديارهم مع العلم إني أدعوا الله أن يكتبه من الشهداء و أشكر الأخ الأستاذ كاتب المقال
A 21 23|||Replace|||والسنة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الآمنين|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وضرب|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أني|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أدعو|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وأشكر|||REQUIRED|||-NONE-|||0

S لا أعتقد أن هناك حربا ستحصل أو حتى ضربة عسكرية لاني لا أطن أن أحد جاهز لحرب عالمية الان وأنه من المعروف تلاقي المصالح الأميريكية الايرانية في كتير من النقاط رغم الخلاف الظاهر حاليا ستكون حركة غبية من اسرائيل اذ أنها لم تقدر على مجموعة مقاتلين في لبنان فكيف مع دولة كاملة مثل ايران
A 10 11|||Replace|||لأني|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أظن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الإيرانية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||كثير|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إذ|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||إيران|||REQUIRED|||-NONE-|||0

S دول الغرب وربيبتها اسرائيل فاجاتها الثورات ولكنهم الان يرتبون صفوفهم لمواجهتها اما بالاحتواء كما في اليمن اوالانقلاب والمواجهة بتوكيل محلى كما هو حادث في مصر وتونس او بالافشال كما في سوريا ويعينهم في ذلك ايران وبعض العرب ولكنهم ويمكرون ويمكر الله والله خير الماكرين والله غالب على أمره ولـكن أكثر الناس لا يعلمون
A 3 4|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||فاجأتها|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أو الانقلاب|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||محلي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||بالإفشال|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||ولكن|||REQUIRED|||-NONE-|||0

S للاسف هذه التعديات والتجاوزات في سجون الاحتلال الاسرائيلي انما هي جزء بسيط من قصص التعذيب والاغتصاب والتنكيل والتشويه والحرق والصعق التي يمارسها جيش الاحتلال الامريكي في العراق وافغانستان والسجون السريه المنتشره في العالم بالاضافه الى سجون حكومه المنطقه الخضراء التي فاق فيها التعذيب والاغتصاب وصف الواصفين وقصص القصاصين
A 0 1|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وأفغانستان|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||السرية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||المنتشرة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||بالإضافة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||حكومة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||المنطقة|||REQUIRED|||-NONE-|||0

S 1 أي حركة أو حزب لا يعقد مؤتمراته بشكل دوري أربع سنوات على الأكثر يتحول إلى عصابة 2 فتح كانت الأداة التي أبعدت العرب عن فلسطين بحجة كونهم أساس البلاء وأبعدت الفلسطينيين عن العرب 3 لم تكن فتح تحمل فكرا مكتملا ومنسقا في يوم من الأيام

S الاخ عادل الذى دعى الاستاذ فهمى الى ان يشد رحيلة الى تركيا لا اعلم انك كانت هناك وسلة اخرى لتحدث الى من دافع عن الوطن بقلمة طوال حياتة ولا اعلم ان كان قد تمعن فى قرائة المقال وفهم ما بداخلة
A 0 1|||Replace|||الأخ|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||دعا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأستاذ|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||فهمي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||رحيله|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أعلم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وسيلة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||للتحدث|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||بقلمه|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||حياته|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أعلم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||في|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||قراءة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||بداخله|||REQUIRED|||-NONE-|||0

S جميع هذه الاساطيل سوف تدمر بقوة ايران لا تستهيونوا بقوة ايران صدقوني انها قوة لا يمكن لأحد في هذا الوجود ردها الا الله سبحانه وتعالى لا تجربوا اتباع محمد وعلي والحسن والحسين فهم اصلب من الفولاذ
A 2 3|||Replace|||الأساطيل|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أتباع|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أصلب|||REQUIRED|||-NONE-|||0

S الاسلام لا يوافق للمرأة نفسها بأن تذل و تمتهن وتحقر وتخرج من النور إلى الظلمات مرة أخرى فهو الإسلام لم يوافق على حريتها في بيع جسدها كيف ما تشاء ولمن تشاء الزنا و ممارسة السحاق و غيره من الرذائل المسموح بها و الواردة في الإعلان العالمي لحقوق الإنسان عذرا نحن مسلمون ولسناأشبه بالخنازير
A 0 1|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||وتمتهن|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||وممارسة|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وغيره|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||والواردة|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||ولسنا أشبه|||REQUIRED|||-NONE-|||0

S اسامة بن لادن زيم مجاهد مؤمن بربه لا يخاف احد وهو مجاهد من الدرجة الاولى كصحابة رسول الله وهو من الزعماء القلال ال gt ين وقفو ضد قوى الكفر وعلى رأسها امريكا واسرائيل فنظم عمليات جهادية استشهادية دكت حصونهم و نحن معه و على نهجه ماضون
A 0 1|||Replace|||أسامة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||زعيم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||القلائل|||REQUIRED|||-NONE-|||0
A 22 25|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وقفوا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وعلى|||REQUIRED|||-NONE-|||0

S الشيخ مع الجهاد قلبا وقالبا فلا يظنن البعض غير ذلك ولكن علينا أن نعي متى نجاهد وكيف نجاهد وكيف نجعل الأمة تتقدم بالجهاد فأحد غاياتنا هو إقامة الدولة الإسلامية وقد كانت موجودة تحت يد بن لادن ولكنه للأسف كان العامل الرئيسي في إزالتها من حيث لا يدري

S فاليذهب ابناء اليهود هؤلاء الى مزبلة التاريخ سياتي يوما يتوضح فيه الحق لهؤلاء شيعة فلسطين هم و كرزاي فلسطين و لتحيا حماس و اليحيا قائد الامة الاسلامية الشيخ المجاهد اسماعيل هنية فله كل السمع و الطاعة لبيك ابوالعبد
A 0 1|||Replace|||فليذهب|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||سيأتي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||يوم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||يتضح|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وكرزاي|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||ولتحي|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وليحي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إسماعيل|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||والطاعة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أبا العبد|||REQUIRED|||-NONE-|||0

S إذا نفذ نتن ياهو جنونه و هاجم إيران وحده فإن إيران لن ترد بما يستدرج الوليات المتحدة للحرب فذلك ما يريده رئيس الحكومة الصهيونية بل إن ايران ستكل الرد لحرب الله اللبناني ليهاجم شمال اسرائيل بالصواريخ و ربما يستعمل صواريخ أبعد مدى ضد مدن في وسط اسرائيل أما إذا دخلت أمريكا بالمواجهة فهي الحرب الشاملة تطال كل دول الخليج
A 3 4|||Replace|||يا هو|||REQUIRED|||-NONE-|||0
A 5 7|||Replace|||وهاجم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الولايات|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ستوكل|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لحزب|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||وربما|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S باراك و نتنياهو يمثلون دولهم بشكل ديموقراطي معروف فقد وصلوا للسلطة عبر صناديق الاقتراع اما البقية من العرب الذين ذهبوا لواشنطن مثل حسني و عبدالله و ابومازن فهؤلاء كما هو معروف مغتصبون للسلطة و لا يمثلون شعوبهم فماذا نتوقع بعد ذلك غير بيع الارض و هتك العرض
A 1 3|||Replace|||ونتنياهو|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وعبد|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وأبي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||مازن|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||وهتك|||REQUIRED|||-NONE-|||0

S نشكر الأستاذ الكبير فهمي هويدي على التحليل الهام وإن اختلفنا معه في رأيه عن قناة الجزيرة التي نكن لها منتهى الاحترام في مهنيتها المتفوقة مادامت خارج الجزيرة العربية وربما سيفكرون بتغيير إسمهم إلى خارج الجزيرة ونعذر مهاجمي كاتب المقال حيث يبدو عليهم أنهم لم يقرأوا المقالات الوطنية للكاتب الكبير أبدا
A 31 32|||Replace|||اسمهم|||REQUIRED|||-NONE-|||0

S سوريا تجيد الخطابات واستعراض الكلمات وهي هشة من الداخل ممزقة والفساد اكل الاخضر واليابس وسرق المسؤولون لقمة الاطفال اليد التي تسرق لا تعطي الامن والامان فكل خيرات سوريا بيد المسؤولين وهم يعيثون فسادا والشعب الجائع لاحول له ولا قوة ان من انتخب بطريقة فاسدة لا يمكن ان ياتي بالاصلاح فالفساد جاء به ابيه
A 11 12|||Replace|||أكل|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأخضر|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||والأمان|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لا حول|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||يأتي|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||بالإصلاح|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أبوه|||REQUIRED|||-NONE-|||0

S بن لادن رجل زاد من معاناة المسلمين و متى امرنا الاسلام بقتل الابرياء من نساء و أطفال و شيوخ و لمادا اتباعه في العراق ينحرون اخوانهم صراحةهو ليس بمجاهد لو كان كدالك لاقتصر جهاده على من يستطيع حمل السلاح من الرجال و الجنود لا قتل الكل حتى المسلمين و يبرر دلك بالضرورة
A 7 9|||Replace|||ومتى|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أمرنا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وأطفال|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||وشيوخ|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||ولماذا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أتباعه|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إخوانهم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||صراحة هو|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||كذلك|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||والجنود|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||ويبرر|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||ذلك|||REQUIRED|||-NONE-|||0

S لم يعد خافيا على احد ان الشركاء في فتح و حماس باتول يتلاعبون بالمشاعر الوطنية لاهل فلسطين و ان العملية برمتها باتت لعبه سياسية لا ندري ان كانت ما زالت تحتاج لمزيد من سفك الدماء ام لا ربما تكشف ذلك الايام القادمة
A 4 5|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||وحماس|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||باتوا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||لأهل|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||لعبة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||مازالت|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأيام|||REQUIRED|||-NONE-|||0

S لنا اخوة في الشرق حباهم الله بفضل و نعمة من عنده فتكبروا وتفاخروا و تآمروا مع حكامنا غير المأسوف عنهم علينا و نهبت شركاتهم اراضينا ولما قصدنا ديارهم لنفيدهم بعلم ومعرفة تباهوا بأجنبي ومكروا بينا فساندنا عدو كان صديقا لهم وسيقولون غدا اين انتم اخوتنا فقد تكالبت امم علينا
A 1 2|||Replace|||إخوة|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||ونعمة|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||وتآمروا|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||ونهبت|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أراضينا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||بيننا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إخوتنا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أمم|||REQUIRED|||-NONE-|||0

S والله سواء قمنا بمظاهرات او لم نقم يها فان القوم لايفقهون شئ عن الدين لأنهم اساسا ماعندهم دين وأرى ان الأولى بنا أن نصلح انفسنا اولا ثم نعرف هؤلاء بالله وبالرسول لأنهم بصراحة الموضوع عندهم مختلف خالص والكورة الوقت ى فى ملعب المسلمين
A 4 5|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||بها|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لا يفقهون|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||شيئا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أساسا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ما عندهم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أنفسنا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 38 38|||Insert|||هذا|||REQUIRED|||-NONE-|||0
A 39 40|||Delete||||||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||في|||REQUIRED|||-NONE-|||0

S شكرا للكاتب ولكني اختلف معك في أن بن لادن كان ينتقص للمنهاج الفكري والثقافي كما ذكرت لا يمكن لشخص أنا تصل محبته للجميع وأن يكرس كل حياته للاسلام في كل ما سبق من سنوات الانجاز بأن يكون قليل الفكر والثقافة
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||للإسلام|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الإنجاز|||REQUIRED|||-NONE-|||0

S سؤال يطرح نفسه إلى أي المدارس الفكرية ينتمي ابن لادن ومن اقنعه بترك حياة الدعة والترف التي كان يحياها والانخراط مع المجموعة التي ينتمي اليها نريد أجوبة واضحة وبينة من فضيلة الشيخ يوسف القرضاوي وهو يعتبر من نفس المدرسة الفكرية والانتماء التنظيمي وان اختلفت الوسائل
A 11 12|||Replace|||أقنعه|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إليها|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وإن|||REQUIRED|||-NONE-|||0

S كلام جميل أدلى به الدكتور غازي التوبة وهذا يعتمد على وجهة نظرة هو شخصيا حيث حمل كل ماحصل في افغانستان والعراق أسامة بن لادن والقاعدة وأن هذا يرجع إلى قصورهم افكري والسياسي بل وحتى الشرعي بينما لم يلمح بتخاذل العرب والحزازيات التي بينهم وستغلال التدخل الخارجي سواء في أفغانستان أو العراق لمصالح شخصية لدول على دول أخرى
A 11 12|||Replace|||نظره|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ما حصل|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الفكري|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||واستغلال|||REQUIRED|||-NONE-|||0

S المؤلم أن هنالك من يدعي كلمة أموالنا وطالما أعطينا فنقول كلمتين وبس نذكر هذا النوع من الناس أن الأرض إسلامية عربية والثروة كذلك ولكن لحماقتك تعتقد أنك تملك وما هي إلا أيام ولن تنفع الأموال بل وستحاسب علىيها فخليك عاضض إلى أن يحين الموعد يوم تكوى بها جباههم وجنوبهم هذا ما كنزتم فذوقو عذاب الحريق
A 4 5|||Replace|||يدعى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||تذكر|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||عليها|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||فابق|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||عاضضا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||تكوي|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||فذوقوا|||REQUIRED|||-NONE-|||0

S حرام عليك أبو الحسن لا تحكم على الناس من غير أن تراهم أو تسمع منهم أنصحك بمتابعة قناة بغداد ومتابعة جريدة وإذاعة دار السلام سوف تحب هؤلاء الناس لو شاهد وسمعت منهم في قناة بغداد و سوف ترى وتسمع ما لم تكن تصدق
A 2 3|||Replace|||أبا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||شاهدت|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وسوف|||REQUIRED|||-NONE-|||0

S الجزيرة تنشر محتويات الخبر بصيغة تجعله يخدم الإرهاب ويعمق التخلف والكراهية بين شعوب المنطقةوبعضهم بينهم وبين والعالم ثم أن الجزيرة كرست وما زالت تكرس احساس العرب والمسلمون بأنهم ضحايا لمؤامرة كبيرة وبأن لا حول لهم ولا قوة ناهيك عن تسويقها للسياسة التكفيرية والحكم على الإخر لا أعرف على أي أساس أعطيت هذا التقييم
A 13 14|||Replace|||المنطقة وبعضهم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||العالم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||ومازالت|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إحساس|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الآخر|||REQUIRED|||-NONE-|||0

S يا سيدي هذه اراؤنا حول قناة الجزيرة و من حقنا ابداؤها كما نشاء بصفتنا من متتبعيها فمن حقنا النقد لتحسين الرؤية و دفع الجزيرة الى التصحيح اما كلامك الكلاب تنبح و القافلة تسير فاتمنى منك ان كنت ذو خلق ان تقدم اعتذارك للجميع فنحن لسنا من ضرابي الشيتة و التاليه و التمجيد
A 3 4|||Replace|||آراؤنا|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إبداؤها|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||ودفع|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||والقافلة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||فأتمني|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||ذا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||والتأليه|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||والتمجيد|||REQUIRED|||-NONE-|||0

S ايها المسلمون ايها العرب الى كل من له قلب وضمير حي هل تعلمون ان ايران اعظم دولة اسلامية وان كان هناك شي من الاختلافات الفقهية والعقدية يكون بالحوار وبحوار المذاهب لا تفرحو بالحرب عليها ان الغرب اهم هدف هو القضاء على ايران لانه الشوكة الاكبر امامها اما العرب فلا يحسبون لهم حسبان وكما يقول المثل
A 0 1|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أعظم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إسلامية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||تفرحوا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أهم|||REQUIRED|||-NONE-|||0
A 38 38|||Insert|||له|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأكبر|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أمامها|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||حسبانا|||REQUIRED|||-NONE-|||0

S اولا نشكر د المسيري على كتاباته العنوان يشير الى ان هناك اسئلة او طرح اشكاليات و عندما نقرا المقالة لا نجد هذا و انما محاولة لتفسير اشكالية الهوية من دون طرح الاشكالية و بالتالي القارئ لا يفهم العلاقة بين العنوان و الموضوع و لكن اعتقد بانه كان موفقا في تفسيره لاشكالية الهوية بالعالم العربي الاسلامي
A 0 1|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أسئلة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إشكاليات|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وعندما|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||نقرأ|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إشكالية|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإشكالية|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||وبالتالي|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||والموضوع|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||بأنه|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||لإشكالية|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0

S للاسف الكاتب يريد ان يعلق هزائم العرب على الشيخ اسامة بن لادن علما ان من الامور التي لا تحتاج الى توضيح ان الشيخ اسامة ليس له علاقة مع المرحوم صدام وان امريكا تختلق درائع لها والكاتب يؤيدها في دلك وان الشيخ امضى حياته يدافع عن ارائه
A 0 1|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أسامة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أسامة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أمضى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||آرائه|||REQUIRED|||-NONE-|||0

S بسم الله الرحمن الرحيم نعم يا أسلام من الصين صدق رسول اللة عندما قال انتم والروم سوف تقاتلون عدو من خلفهم وتنتصرون وتغنمون الروم ليس الغرب الذي تتشدق بة عليك بمراجعة معلوماتك جيدأ قبل التعليق وشكرأ ويل للعرب من شر قد اقترب اللهم أنصر أيران المسلمة على الكفار ومن شايعهم من ألأعراب المنافقين
A 6 7|||Replace|||إسلام|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||عدوا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||به|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||جيدا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وشكرا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||انصر|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الأعراب|||REQUIRED|||-NONE-|||0

S اولا مع احترامي للكاتب المقال فيه قصور كثيرة ومحاوله معروفة لتشويه صورة شيخ الإسلام ابن لادن رحمه الله ثانيا على كل من يتصيد عثرات المجاهدين من القاعدين أن يذهب الى ساحات الجهاد ويرينا كيف يكون الجهاد يقول أهل العلم اذا أختلف في الأمر يرد الى أهل الثغور لأن الله يقول والذين جاهدوا فينا لنهدينهم سبلنا
A 0 1|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||ومحاولة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||اختلف|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S يا مايكل الكل يعرف تاريخ أمريكا المخزي في فيتنام والعراق وأفغانستان وما عانوه من كابوس وأمراض نفسية حتى الآن لكن لا أعتقد أن أمريكا بهذا الغباء لتفتح باب جهنم من أجل الصهيون الذين يريدون اشعال حرب عالمية وحل نهائي ضد المسلمين حتى يأتي مسيح الدجال هم يقولونها بدون حرج وحكامنا الخليجيين يحفرون قبورهم بملايير الدولارات
A 31 32|||Replace|||الصهيونيين|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إشعال|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||المسيح|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الخليجيون|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||بمليارات|||REQUIRED|||-NONE-|||0

S ياعرب ماذا تتوقعون من عدوكم الاول هذ منهجة من قديم الزمان ما يفعلة ليسا غريب علية ويبقا السؤل ماهوا الرد علية من قبلنا نحنو العرب الرد المناسب في رءيي هيا تغيير المنهج وغرس الشجاعة وحب التضحية ومواصلة الاعمال الفدائية حتئ النصر ون تكون اعمالةا لشريرة حافز لنا
A 0 1|||Replace|||يا عرب|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأول|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||منهجه|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||يفعله|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||ليس|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||غريبا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||عليه|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ويبقى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||السؤال|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ما هو|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||عليه|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||رأيي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||هو|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأعمال|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ولن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أعماله|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الشريرة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||حافزا|||REQUIRED|||-NONE-|||0

S الفكر القومى ووجه بتحالف غربى ورجعى عربى اسهمت المملكة السعودية بدور فعال فى اخماده سطحيا عبر ثقافة دينية منتقاه لخدمة التحالف نقول للجهالة حاميين كراسى الملوك والوجود الصهيونى بجهل لكل شعب فى العالم دولته القومية اذا لماذا يمنع العرب من قيام دولتهم القومية من المستفيد من غيابها
A 1 2|||Replace|||القومي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||غربي|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||ورجعي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||عربي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أسهمت|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||في|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إخماده|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||حماة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||كراسي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الصهيوني|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||في|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إذا|||REQUIRED|||-NONE-|||0

S الشيخ أسامة ان كان ميتا فيرحمه الله وان كان موته لعبة أمريكية جديدة وهو موافق عليها فحسابه عند الله أما ماتفضلت به أستاذنا الفاضل قريب جدا من تصوراتي لكل ماجرى بنتائجه السلبية التي عادت على أمتينا العربية والاسلامية أود من كل انسان عاقل أن يعطينا نتيجة ايجابية واحدة لأعمال القاعدة
A 2 3|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ما تفضلت|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ما جرى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||والإسلامية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إنسان|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إيجابية|||REQUIRED|||-NONE-|||0

S ليعلم الكاتب الذي يتمنى ان يصيب دول الخليج ما اصاب مصر ان ذالك لو حصل فلن نسمح بتوزيع المساعدات بأسم العروبة الكاذية كمايحدث الان فأموالنا من حقنا ولن نعطيها هبات لأي احد فما نراه من المصريين من نكران ونحن من ساعدناهم كثيرا بأموالنا يجعلنا نعرف حقيقة ما يحملونه في نفوسهم علينا
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أصاب|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||باسم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الكاذبة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أحد|||REQUIRED|||-NONE-|||0

S حركة تحريرية اوجدها نخبة من شعب احتلت ارضه لتكون قاعدة شعبية لمحاربة العدو لاكن العدو اخترقها واصبحت حركة لفتح الخزائن الشعبية وتهجير المقاومين وعائلاتهم ادن تبرى منها الشعب وتمسك بها العدو وفرظها على الشعب واصبح يصورها على انها حركة الشعب يا للشعب
A 2 3|||Replace|||أوجدها|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أرضه|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لأكن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وأصبحت|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إذن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وفرضها|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وأصبح|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أنها|||REQUIRED|||-NONE-|||0

S إذا اخطأ فله أجر و إذا اصاب فله أجران رحم الله شيخ مجاهدي زماننا و أسكنه الفردوس بجوار سيد خلقه رجل و الرجال قليل في زماننا ليته كان في زمان الشهيد الملك فيصل لكان الحال غير ما نحن عليه
A 1 2|||Replace|||أخطأ|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||وإذا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أصاب|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وأسكنه|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||والرجال|||REQUIRED|||-NONE-|||0

S مهما تعرضت قناة الجزيرة للانتقادت احيانا و للعقوبات احيانا اخرى فستبقى الطود الشامخ و الجبل الراسخ امام اعاصير تلك المؤامرات التي كانت و ما زالت تحاول النيل منها رافعة لواء الرسالة التي من اجلها ولدت و من اجلها ضحت رسالة الحق و الحقيقة
A 5 6|||Replace|||أحيانا|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||وللعقوبات|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أحيانا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||والجبل|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أعاصير|||REQUIRED|||-NONE-|||0
A 22 25|||Replace|||ومازالت|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أجلها|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أجلها|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||والحقيقة|||REQUIRED|||-NONE-|||0

S كل ما يقال عن ان اسرائيل ستقوم بضرب ايران كلام فارغ بل هي لن تخشي احد ولكن تخاف ايران و حزب الله وانتم تغرفون اسرائيل من كثرة خوف الاسرائليون فا نها لو كانت قادرة لضربت ايران من زمان الكلاب تنبح و القافاة مستمرة
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||تخشى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وحزب|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وأنتم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||تعرفون|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الإسرائليين|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||فأنها|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||والقافلة|||REQUIRED|||-NONE-|||0

S عذرا ايها الكاتب ان الفاعدة ارجعت لهذه الامة عزتها ونبهت الكثير من الناس على الاخطار التي تحيط بها ان حفدة الصاحبة هؤلاء اسقطو اقتصاد اعظم عدو للاسلام الا وهي امريكل والغرب عموما وانا على يقين ان هؤلاء هم الفئة القليلة التي ذكرها رسول الله التي هي باقية على الحق وسترى صدق كلامي مستقبلا انشاء الله
A 1 2|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||القاعدة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أرجعت|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأخطار|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الصحابة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أسقطوا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أعظم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||للإسلام|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0

S وهذا يدل على انه يجب علينا الاسترشاد بنصائح العلماء الربانيين المجتهدين الراسخين في العلم فكم حذروا من الافعال التي تعود على الامة بالوبال وما اراها من افعال في ابين جنوب اليمن الا اختراقات ومقدمات لطحن اليمن كما طحنت افغانستان فمتى يعقل الشباب وينتهوا من الطيش والمراهقة الصبيانية التي لم نصب منها دائما الا الوبال
A 3 4|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأفعال|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أراه|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أفعال|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أبين|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S لم تنشروا تعليقي على نيويورك تايمز مع إقراري بإحتمال مسح جزء ولو البركة بأبو محمد والعموري فأنهم خبراء عالميين في هذا الموضوع اليوم ظل بالي على عمر الكردي ولو أني مشغول بتاليف كتاب ومتابعة نشر اثنين آخرين ولكن تظل الجزيرة واحة لإراحة أفكاري بتمليح تعليقاتي لا تسموه نرجسية
A 8 9|||Replace|||باحتمال|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بأبي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||فإنهم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||عالميون|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||بتأليف|||REQUIRED|||-NONE-|||0

S انا اعمل في الصين وعند الذهاب الى احد المطاعم العربية وخاصتا اليمنية لان معضمها يمنية فى مدينة جوانزوا تكون قناة الجزيرة هى المشاهدة من قبل الجميع رغم وجود عدة قنوات عربية اخرى واذا ما حاولت مشاهدة قناة اخرى لا يمر خمس دقائق حتى يتكلم بعضهم عد لقناة الجزيرة
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أعمل|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وخاصة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||معظمها|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||في|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وإذا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أخرى|||REQUIRED|||-NONE-|||0

S أعتقد أن اسرائيل وأمريكا سيساعدان القاعدة لأنها من صنعها و11 سبتمبر مسرحية لاحتلال العالم الاسلامي على الامساك بالنووي الباكستاني وتضرب عندئذ القاعدة في الحقيقة امريكا واسرائيل ايران بالنووي فماذا ستفعل ايران إذا ردت على الباكستان فقد نجت اسرائيل واذا ردت على اسرائيل ولا مبرر لها فإن اسرائيل ستضرب إيران والكعبة الشريفة ويقال عندئذ ان ايران هي من ضرب الكعبة فتتدخل الدول العربية لضرب ايران
A 2 3|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||و 11|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الإمساك|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وإذا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 63 64|||Replace|||إيران|||REQUIRED|||-NONE-|||0

S بحيي كل حر في العالم و الله رح نبقى و لا يستطيع سلاح بالكون ان يفنينا لان الله معنا على الظالم الذي استباح دم و عرض شعبه و نحن باقون و هو الراحل و ستبقى ثورتنا سلمية و لن نخاف ولن نيأس ونطلب من كل حر في هذا العالم ان يدعوا الله لنا ان ينصرنا على هذا الظالم
A 0 1|||Replace|||أحيي|||REQUIRED|||-NONE-|||0
A 5 7|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||وعرض|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||وهو|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وستبقى|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||ولن|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||يدعو|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أن|||REQUIRED|||-NONE-|||0

S اعتقد ان هناك آراء و تحليلات اعلامية بحتة هي التي تعطي تفسير غير ناضج لوقائع روتينية اذا كان الكاتب يقول انه لا يحق للسعودية او الامارات لانه شأن مصري بحت طلب عدم محاكمة مبارك وهو الامر الذي نفته الدولتان في نفس الوقت يأتي و يستغرب من تاجيل زيارة شرف للامارات و تهكم على انشغالاتهم او ليس هذا شأن اماراتي بحت
A 0 1|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||وتحليلات|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إعلامية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||تفسيرا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الإمارات|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||ويستغرب|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||تأجيل|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||للإمارات|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||ويتهكم|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||إماراتي|||REQUIRED|||-NONE-|||0

S ارى ما يقومون به لا يمت للانسانية بصلة بل يدل على الظلم والغطرسة ونوع من الاذلال فما بال اسير لا حول له ولا قوة وعليه ان يعامل معاملة الاسير حسب الاعراف والقوانين الدولية لكن هذا هو حال اليهود قتلة الانبياء قتلة الاطفال اغتصبوا الارض وانتهكو العرض نسال الله ان يفك اسر المأسورين ونسأل الله ان يعيد فلسطين
A 0 1|||Replace|||أرى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||للإنسانية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الإذلال|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أسير|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأسير|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأعراف|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأنبياء|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وانتهكوا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||نسأل|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أسر|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أن|||REQUIRED|||-NONE-|||0

S مهين أمر هؤلاء الجبناء فلقد علموا ابعاد ما يفعلون التعرض للمسلمين لن يقابل الا بالشجب و المطالبة بالاعتذر و كذلك من بعدهم المسيحيون أما الويل كل الويل لمن يتعرض للتشكيك فى رقم من ارقام المحرقة أليس هو الخوف بعينة فلو منهم رجل يملك صوته فليناقش قضية المحرقة أو يعلق عليها وبعدها يعرف قدر كلمته
A 6 7|||Replace|||أبعاد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||والمطالبة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||بالاعتذار|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||وكذلك|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||في|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أرقام|||REQUIRED|||-NONE-|||0
A 36 36|||Insert|||هذا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||بعينه|||REQUIRED|||-NONE-|||0

S الكل يعرف ان القومية العربية ماهي الا اديولوجيا لاتفعل شيئا غير تدمير الاسلام ووحدة المسلميين العرب يحلمون بعالم عربي من الخليج الى المحيط لماذالايمتد هذا الحلم الى اسبانيا والبرتغال وروسيا لماذا يسخر العرب من حلم اسرائيل بارض الميعاد اليست هذه ارض ميعاد العرب لماذا لايعترف العرب بالهويات الاخرى كالاكراد الامازيغ وغيرهم في الوقت الذي يعترفون فيه باسرائيل
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||ما هي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إديولوجيا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||لا تفعل|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||المسلمين|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||لماذا لا يمتد|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||بأرض|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أليست|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||لا يعترف|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الأخرى|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||كالأكراد|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الأمازيغ|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||بإسرائيل|||REQUIRED|||-NONE-|||0

S انا جزائري لم اسمع خبرا عن بلدي من هذه القناة الا ويكون موضوعه الارهاب الحرب الاهلية الفتنة الجماعات الاسلامية المسلحة حتى انها احيانا لاتكلف نفسها حت ذكر الارهابيين او المجرمين بل تكاد تسمي هؤلاء المقاومين وكأن القناة افتتحت لتشويه صورة الجزائر وضرب استقرارها
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أسمع|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأهلية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أحيانا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||لا تكلف|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||بذكر|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الإرهابيين|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أو|||REQUIRED|||-NONE-|||0

S شكرا للشيخ الفاضل على صراحته وجرأته وانا معه في أن القاعدة استنزفت الامة و أضاعات خيراتها و خيرة شباب الامة دونما فائدة و يقوم الاخوان و حماس الان باستكمال هذا العبث و تدمير امكانيات الامة بقلة علمهم و ضحالة تفكيرهم فالله المستعان و هو اللطيف الخبير والله يحفظكم ويرعاكم
A 6 7|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||وأضاعت|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وخيرة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||ويقوم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وحماس|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وتدمير|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إمكانيات|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وضحالة|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وهو|||REQUIRED|||-NONE-|||0

S وما الجديد في مقالة ميارك ولقد اعجبني تعبير فهمي هويدي المعتدل لقد اصبح الرؤساء العرب معتدلين مع فلسطين واسرائيل في قضيه عربيه خالصه رحمة الله عليك يا عبد الناصر لو كنت موجودا لتوفيت كمدا وحزنا على حالنا
A 4 5|||Replace|||مبارك|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أعجبني|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||قضية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||عربية|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||خالصة|||REQUIRED|||-NONE-|||0

S الله يحفظ نسائنا من هذا المرض الفتاك واسأل الله التوفيق لكل من يساهم في رفع هذا البلاء عن الانسان لكن عتبي على الاخ ابو عبد الله تعليقه لا يتفق مع الموضوع ويظهر انه لم يفهم الموضوع ليأتي تعليقه على هذا الشكل وبنبرة دينيه
A 2 3|||Replace|||نساءنا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وأسال|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأخ|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أبي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||دينية|||REQUIRED|||-NONE-|||0

S قال رسول الله صلى الله عليه وسلم ستصالحون الروم صلحا آمنا فتغزون أنتم وهم عدوا من ورائكم فتنصرون وتغنمون وتسلمون ثم ترجعون حتى تنزلوا بمرج ذي تلول فيرفع رجل من أهل النصرانية الصليب فيقول غلب الصليب فيغضب رجل من المسلمين فيدقه فعند ذلك تغدر الروم وتجمع للملحمة

S كماضاع على الشعب المصرى إحساسه بوجود أخوة له بالملايين من حوله يجمعهم رابظ التجاور واللغة والدين وضاع عليه ثمرة التكامل مع هؤلاءالأخوة الجيران كل بموارده وامكانياته وطاقاته بل أصبح الشعب المصرى تحت النظام السابق المجرم بمعنى الكلمة مهددا حتى فى أمنه وهو معزول فى حدوده بل الزحف قادم عليه من الجنوب السودانى وتهديده فى مياه نيله
A 0 1|||Replace|||كما ضاع|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||المصري|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||رابط|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||هؤلاء الإخوة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وإمكانياته|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||المصري|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||في|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||في|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||السوداني|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||في|||REQUIRED|||-NONE-|||0

S أخي في الله أخبرني متى تغضب إذا لله للحرمات للإسلام لم تغضب فأخبرني متى تغضب إذا لم يحي فيك الثأر ما نلقى فلا تتعب فلست لنا ولا منا ولست لعالم الإنسان منسوبا عذرا أختى جرينا وراء المصالح الشخصية ونفاقنا من اجل سلطةأوزيف مال اللهم اهدناوانصرنا على أنفسنا وعدونالن ينصلح حالنا الاإذاعدنا الى كتاب ربنا وسنة نيينا
A 33 34|||Replace|||أختي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||سلطة أو زيف|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||اهدنا وانصرنا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||وعدونا لن|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||إلا إذا عدنا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S هذه كلها فتنة اليهود ياترى فقط الهجوم على النبيين محمد صلى الله عليه وسلم و عيسى بن مريم عليه السلام منذ تاريخ طويلز لماذا الصحف و التلفزة لا يتكلمون على السيد موسى عليه السلام نبي اليهود ولا يتمكنون ابدا كيف يزعلون اليهود نحن كمسلمين نحارب من يتعرض الى انبياء الله لا فؤفق بينهم لعنة الله على الكافرين
A 4 5|||Replace|||يا ترى|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وعيسى|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||والتلفزة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أنبياء|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||فرق|||REQUIRED|||-NONE-|||0

S هذا هو عيبنا كعرب نبحث عن العيوب في كل كبيره وصغيره با الله ياشيخ كفا انه اسم مسمي اسامه وكفا انه فعل مالم يفعله غيره من الرجال والمسلمين وكفي انه ان قهر الامريكان يوما كم انت كبير يا اسامه كم انت كبير يا اسد الاسلام
A 9 10|||Replace|||كبيرة|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||بالله|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||يا شيخ|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||كفى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||مسمى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أسامة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||وكفى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ما لم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وكفى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أسامة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أسد|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0

S مصر مع الأسف مصر لم تستغل ثقل وزنها وعلماءها الأفداذ وأزهرها الشامخ وكنيستها العتيدة وموقعها الإستراتيجي واعلامها المؤثر والسينما الرائدة ورئيس جامعة العرب وبطرس غالي والقرضاوي والبرادعي في قضية ماء النيل أمن مصر القومي والدغاع عن مصالحها القومية والإستراتيجية رغم توفرها على كل هذه الأوراق فشعبها يئن في فقر مظقع وعطالة مستفحلة
A 3 4|||Delete||||||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأفذاذ|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الاستراتيجي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وإعلامها|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||والدفاع|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||مدقع|||REQUIRED|||-NONE-|||0

S حلو يا حماس بلا جبهة شعبية بلا بطيخ كلنا عارفين الجبهة الشعبية ما دخلت لانو ما طلعلها حصص مش انو مش متنازلة بلا ضحك عاللحى كلنا من هالبلد وبنعرف شو في بعدين ما حد تنازل كل واحد بدو يميلها لالو قال جبهة شعبية قال والله زمن
A 9 10|||Replace|||عارفون|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||طلع لها|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||على اللحى|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||هذه البلد|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||ونعرف|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||له|||REQUIRED|||-NONE-|||0

S الرسول وصى بالخلافة للمهدي من بعده في صحيح الحديث فبايعوه ولو حبوا على الثلج والصحيح في الحديث انه لن يصلح الحال بعد إفساد ولا العدل بعد ضلم إلا بالمهدي فكيف يدعي البعض ان الرسول لم يورث لأحد الخلافة ولم يترك غير إجتهاد البشر في الاصلاح من بعده وإلى يوم القيامة هذا تجاهل وليس جهل من الكاتب
A 17 18|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإفساد|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الظلم|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||اجتهاد|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الإصلاح|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||جهلا|||REQUIRED|||-NONE-|||0

S مايقوله ا لرجل هو لسان حال هؤلاء الاوغاد هناك حقد صليبي عند الغربيين انهم لاينسون ان اجدادنا في المشرق قد القو بهم خارج المنطقة الا ان مانطق به هو بشرى للمسلمين علينا بتذكر كلمة السيد حسن عندما بشر بزوال اسرئيل الا ان هناك عوامل موضوعية تؤسس لهذه المرحلة منها التغير الاستراتيجي في موقف تركيا تجاه القضية الفلسطينية
A 0 1|||Replace|||ما يقوله|||REQUIRED|||-NONE-|||0
A 1 3|||Replace|||الرجل|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأوغاد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||لا ينسون|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أجدادنا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ألقوا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ما نطق|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0

S لقد تعبنا نحن أيضا كسوريين من التعويل على رشد الأخوة العرب الذين ثبت بأن أقلية منهم لا تتعدى نسبتها 10 هي عربية أصيلة مقابل ثلاثة أرباع أخوانية الهوى والسوري لا يفرق عن الأفغاني عندها بشيء و أطمئنك بأننا كشبيحة مؤيدين للنظام الأسدي سنحتفل فعلا يوم نتخلص من آخر مجاهد أسلامي أممي دخل بلادنا
A 26 27|||Replace|||إخوانية|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وأطمئنك|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||مؤيدون|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إسلامي|||REQUIRED|||-NONE-|||0

S كل تحركات اجهزتنا الأمنية والاستخباراتية ردود أفعال لا احد يتحرك الا بعد وقوع الكارثة ياشباب مصرنظام السيد مبارك لم يعد يليق بنا من ربع قرن قوموا وانتفضواوأنضموا معنا للجمعية الوطنية للتغيير برئاسة الدكتور البرادعى لنتمكن من جمع مليون صوت لاحلال التغيير هل تعرفوا كم وصل عدد المنضمون 124 ألف ونحن فى الأساس 80 مليون الجمعية الوطنية للتغيير
A 2 3|||Replace|||أجهزتنا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||يا شباب|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||مصر نظام|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وانتفضوا وانضموا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||البرادعي|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لإحلال|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||تعرفون|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||المنضمين|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||في|||REQUIRED|||-NONE-|||0

S حسبي الله و نعم الوكيل و لا حول ولا قوة الا بالله لماذا انتم يالجزيرة تعطوننا اخبار عرس الغربيين و احنا عندنا مشاكل تحتاج لاهتمامنا في العلالم العربي و الاسلامي شو هذا انا لا اقولان احنا ما بنفرح او نتزوج بالعكس و لكم هذه الاخبار ما تسحق ان تكون في الصفحة الرئيسية ابدا
A 2 4|||Replace|||ونعم|||REQUIRED|||-NONE-|||0
A 5 7|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||يا جزيرة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أخبار|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||العالم|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||والإسلامي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أقول أنه|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||نفرح|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأخبار|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||تستحق|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أبدا|||REQUIRED|||-NONE-|||0

S يا عباد الله بيان الحق وإبطال الباطل ليس فيها غيبة ولا تعتبر إساءة للموتى الدين أغلى وحرمته أعظم من حرمة الميت فهذا الشيخ كان سندا شرعيا للنظام الحاكم الظالم في مصر وله من الأخطاء والطوام التي يجب بيانها وتنبيه الناس لها حتى يظل الدين حصنا منيعا ينفي الله عز وجل عنه الخبث
A 8 9|||Replace|||فيه|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||يعتبر|||REQUIRED|||-NONE-|||0

S الوجه الخر للمخابرات الامريكية و الموساد و لماذا تغفل هذه الفرضية الممكنة و الواجب التحقق منها و لمصلحة من تغيب هذه الفرضية الا يقولون في التحقيقات البوليسة اذا اردت معرفة الجاني فسئل من له مصلحة و انا لا أرى من له مصلحة أكثر من اسرائيل مع تحياتي
A 1 2|||Replace|||الآخر|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||والموساد|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||ولماذا|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||والواجب|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||ولمصلحة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||البوليسية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أردت|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||فاسأل|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S كعربي فلسطيني لما علمت ان امريكا تعمل على اطالة الحرب لتدمير سوريا لصالح الكيان الصهيوني لمادا مازلت تصر في مقالاتك على خوض الحرب لتدمير سوريا ما الفرق بينك و بين امريكا ادن كان من المفترض انه بمجرد علمك بهدا المعطى ان تنبري فوق المنصة العالية لتطلب بوقف القتال و ليس محاولة رقع معنوياتهم
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إطالة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||لماذا|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وبين|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إذن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||بهذا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||رفع|||REQUIRED|||-NONE-|||0

S النظام ساقط باذن المولى و لو حاول قطع الهواء عن الشعب الشعب الحر قال كلمته و لا رجعة في ذلك و ما هذه إلا رسالة واضحة الى الاخوةالصامتين العاظين على الجرح و خاصة في دمشق و حلب سيعمل النظام على المزيد و المزيد لذا لا بد من بتر هذا النظام الفاسد و العاقبة للمتقين
A 2 3|||Replace|||بإذن|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||ولو|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وما|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأخوة الصامتين|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||العاضين|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وخاصة|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وحلب|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||والمزيد|||REQUIRED|||-NONE-|||0
A 51 53|||Replace|||والعاقبة|||REQUIRED|||-NONE-|||0

S يجب على كل الدول التي ولدت من رحم الربيع العربي ان تعمل على اصدار كتاب يعلم للاطفال قبل الصغار ويكون جزءأ من المنهج التعليمي ويكون بمثابة دستور للامة تسطر كلماته بدم الشهداء عن هذه الحقبة التي اسميها حقبة الدمويين الذين جاؤوا من رحم القومجية التي لم تجلب لنا الا الذل والمهانة والهزائم وشعارات مزيفة ما انزل الله بها من سلطان
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إصدار|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||للأطفال|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||جزء|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||للأمة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أسميها|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||أنزل|||REQUIRED|||-NONE-|||0

S صيح على حد قول المثل المصري اللي ختشو ماتو فانا اييد الفكره ولكن ليس بمجرد الاعتذار ولكن بدفع التعويضات من جراء المعانات للاخريين سوا ان كان من المسلميين او الصلييبيين فهذه القضيه يجب ان تثار على مستوى دولي فيجب ان يتمسك بها اهل النفوذ فهي فكره جيده من أزنار فدائما الدول الغربيه تطالب بتعويض ونحن نكتفي بالاعتذار
A 0 1|||Replace|||صحيح|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||اختشوا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||ماتوا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||فأنا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أؤيد|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الفكرة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||معاناة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الآخرين|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||سواء|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||كانوا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||المسلمين|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الصليبيين|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||القضية|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||فكرة|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||جيدة|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الغربية|||REQUIRED|||-NONE-|||0

S اتفق تماما مع المقال كل مشاكلنا هى بسبب النظام الفاشل هذا النظام هو نقطه ضعفنا لأنه يحرمنا من المشاركه السياسيه و على رأسه مئات البطحات تستغلها الدول المعاديه و اجهزه امنه باتت مكروهه من الشعب و هى كل شغلها تأمين الحاكم و اتباعه و تأمين السفارات و السياح النظام هو العدو
A 0 1|||Replace|||أتفق|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||نقطة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||المشاركة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||السياسية|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وعلى|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||المعادية|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وأجهزة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أمنية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||مكروهة|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وهي|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||وأتباعه|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||وتأمين|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||والسياح|||REQUIRED|||-NONE-|||0

S انا اكاد اجزم بان الفاعل ربما يكون متعاونا مع الاقباط والدليل انه اول ردود الاقباط كانت للحكومة بضرورة تلبية مطالبهم في بناء الكنائس مش مشكلة 20 قتيل مقابل تمرير ضغوطات قانونية على الحكومة ومعروفه اللعبة من زمان انا اشم رائحة لعبة من الاقباط
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أكاد|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أجزم|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأقباط|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأقباط|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ومعروفة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أشم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأقباط|||REQUIRED|||-NONE-|||0

S انا بالنسبة لي فانة انحس يوم في تاريخ حياتي لانه كان من المفترض ان يكون يوم زواجي وفي نفس الوقت عيد ميلاد زوجتي ولكن للاسف الشديد الغيت الموعد وذلك لعدم تمكن اهلي من المجيء لقطاع غزة نظرا للحصار المفروض على القطاع منذ اكثر من شهر فاي تفاؤل تتحدثون عنه فقد اصبح هذا اليوم رعب يطاردني هههههههههههههه
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||فإنه|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أنحس|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ألغيت|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أهلي|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||فأي|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||رعبا|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||ههه|||REQUIRED|||-NONE-|||0

S هم العدو فاحذرهم لا تخاف علئ اسرائيل فهئ من ستنهي نفسها بيدها وننتظر ظلمهم بفارغ الصبر ليزدادو شقاء وضعف ويعود علماءها ليعملوا لدينا خدم كما كانوا في قديم الزمان وفكر في نفسك وكفاك عمالة رخيصة وانت لا تساوي هيئتك التئ خلقت عليها فتنة لك ولغيرك انما خشب مسندة ورب الكعبة
A 4 5|||Replace|||تخف|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||على|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||فهي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ليزدادوا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||علماؤها|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||خدما|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وأنت|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||خشبا|||REQUIRED|||-NONE-|||0

S حاولت فى تعليقى السابق على نفس الموضوع ان اكون متحضرا وطالبت الجميع بأن يتركوا شيوخنا ترد اما الان وبعد عدم اعتذار البابا بل ووجود أصوات مثل هذا اثنار فاننى اطالب بأن نهاجمهم بالمثل ولكن لاننا نؤمن بالانبياء جميعا فيجب أن نهاجم هذا البابابمنتهى العنف فهو شخص عادى وليس رسول أو نبى ولا محصن من أى شىء
A 1 2|||Replace|||في|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||تعليقي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أكون|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أزنار|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||فإنني|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أطالب|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لأننا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||بالأنبياء|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||البابا بمنتهى|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||عادي|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||رسولا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||نبيا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||محصنا|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||شيء|||REQUIRED|||-NONE-|||0

S لسنا ضد دولة أزواد ولكن هل أزواد وحدها من سيعلن دولته الطوارق من النيجر الى الجزائر شعب واحد وسيجعلون من دولتهم منطلقا في جميع الإتجاهات وإذا تم الإعتراف بأزواد كدولة فعلى الجميع أن يكون على استعداد لتقبل المزيد من الدول فقط
A 14 15|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الاتجاهات|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الاعتراف|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||يكونوا|||REQUIRED|||-NONE-|||0

S من حق الشعب الأزوادي أن يقرر مصير اختار الشعب الاستقلال بسبب بسيط عدم قدرة دولة مالي على نبذ العنصرية والعدل بين مواطنيها على زعمها حربها لثقافة العرب والطوارق فياليت شعري ماذا بقي للأزوادي غير الثورةومطالبة الحقوق وأوصي أهل أزواد الأبطال الملثمين أن يقبلوا لغة الحوار والسير في طريق نهضة البلاد على جميع المستويات اللهم أصلح الأحوال
A 6 7|||Replace|||مصيره|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لسبب|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||فيا ليت|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الثورة ومطالبة|||REQUIRED|||-NONE-|||0

S نعم آن وجودك يا خوسية و الطريقة التى تتحدث بها عنا دليل على كذبكم انت و البابا و ما نقلة البابا فعلى حد قولك اننا احتلالنا اسبانيا ثمانية قرون ومع ذلك انت غير مسلم و مع ذلك تتهمونا ان الاسلام انتشر بالسيف فان كان كذلك فمن اين وجد خوسية
A 1 2|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||خوسيه|||REQUIRED|||-NONE-|||0
A 5 7|||Replace|||والطريقة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||كذبكما|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||والبابا|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||وما|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||نقله|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إننا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||احتللنا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||ومع|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||تتهمون|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||خوسيه|||REQUIRED|||-NONE-|||0

S عفوا يا ساده هذه هي مصر التي قدمت دماء ابناءها لنصرة فلسطين و نصرة قضاياالعرب و منهم السودان الشقيق الذى منحته حريته بعد ان كان تابعا لتاجها الملكي شكرا للعرفان بالجميل و ربنا يقدرنا علي الرد المناسب في الوقت المناسب و بالحجم المنسب وربنا معاك و احنامعاك يا مبارك0
A 2 3|||Replace|||سادة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أبنائها|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||ونصرة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||قضايا العرب|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||ومنهم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وربنا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||على|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||وبالحجم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||المناسب|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||معك|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||معك|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||مبارك|||REQUIRED|||-NONE-|||0

S هذا الكلام يبقى من باب التملق لليهود عامة ولللوبي الصهيوني خاصة فالغرب هذه عقيدته لأنه هومن صنع اسرائيل ويحرص كل الحرص على دعمها ماديا ومعنويا ولا يحتاج لمن يذكره بذلك بل حتى حكام الذل وعلى راسهم حكام مصر والاردن يتنافسون في حماية اسرائيل
A 15 16|||Replace|||هو من|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||رأسهم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||والأردن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S الضاهر انه لم ينسى الصفعة اللتي وجهها له ابطالنا عندما جعلوه يخسر الإنتخابات في اسبانيا بعد ان كان فوزه محققا ونحن لانحتاج الى قراءة المقال اللذي كتبه هذا العنصري المتصهين اللذي ينحدر اصله من حثالة الإسبان الكونتادورن البربريين اللذين كافؤوا هنود المايا اللذين استقبلوهم بحرارة واعتبروهم بمثابة الآلهه بأن ذبحوهم وحطموا حضارتهم بعد ان سرقوا التماثيل الذهبية منهم
A 0 1|||Replace|||الظاهر|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||ينس|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أبطالنا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الانتخابات|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||لا نحتاج|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أصله|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الآلهة|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أن|||REQUIRED|||-NONE-|||0

S ليست مشكلة نظم وتشريعات الاسلام واضح أعمل بكب نظام لا يخالف الشرع بل يطبق نظام الشرع المشكلة في الفر والمجتمع الذي لا يؤمن إيمان كامل بنصوص الشرعيه وأحكامها في نفسه والمجتمع ممثل في الأسرة والحي والمدينة يجب أن يسلك سلوك الاسلام في حياته اليومية البدء من الفرد والإنسان
A 4 5|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||العمل|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||بكبت|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الفرد|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||اللذين|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||يؤمنان|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إيمانا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||كاملا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||بالنصوص|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الشرعية|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||نفسهما|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0

S رحمة الله علي الشيخ ان يرحمه الله ويدخله الجنة امين انا اقول لا يجوز ان يكون التعليق الموتا الان وقت الحياة ماذا انتم فاعلون يا علماء الازهر اين انتم عن المسجد الاقصي ماذا فعلتم لاهل غزة لماذا لا تقولوا الحقيقه
A 2 3|||Replace|||على|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أمين|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 17|||Insert|||على|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الموتى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأزهر|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأقصى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لأهل|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||تقولون|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الحقيقة|||REQUIRED|||-NONE-|||0

S واين كان هؤلاء في حياته لم لم يقفوا وقفتهم هذه اوان يقفوا وقفةالمؤمنين الذين صدقواماعاهدوا الله عليه الى جانب المجاهدين في سبيل الله والمستضعفين في الارض من اهل غزة وافغانستان والصومال ويطلبوا استقالته حين توليه رئاسةالازهر اوان ينصروا من نصرالله قولا وفعلا او ان يطلبوا منه الاعتذار امام العلن والتوبة عن ما بدرمنه
A 0 1|||Replace|||وأين|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||لما|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أو أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وقفة المؤمنين|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||صدقوا ما عاهدوا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأفغانستان|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ويطلبون|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||رئاسة الأزهر|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أو أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||نصر الله|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||بدر منه|||REQUIRED|||-NONE-|||0

S إن محاكم التفتيش التي أعقبت خروج الأمر من يد المسلمين في الأندلس يعتبر بمثابة فضيحة مجلجلة للكنيسة وكهنتها الذين مضوا خلال عشرات السنين يتتبعون كل أثر لوجود مخالفيهم في الدين من مسلمين ويهود ويسومونهم فظائع التعذيب والتشريد والقتل ليغيروا دينهم إلى الكاثوليكية فمن عليه الاعتذار إذا ومن يجرؤ على فتح باب التاريخ بصراحة وصدق الآن
A 12 13|||Replace|||تعتبر|||REQUIRED|||-NONE-|||0

S الراجل ده عنده كل الحق بس نسى شىء مهم وهو ينهار الغرب بانهيار اسرائيل وكان يجب ان يضيف وحلفاؤها من المتحكمين العرب نظام مبارك وال سعود على سبيل المثال يا سيد ازنار السبب الرئيسى فى وجود اسرائيل هو دعمكم للانظمه العفنه الدكتاتوريه العميله بالطبع وليس دعمكم المباشر لاسرائيل
A 0 0|||Insert|||هذا|||REQUIRED|||-NONE-|||0
A 0 1|||Replace|||الرجل|||REQUIRED|||-NONE-|||0
A 1 2|||Delete||||||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||لكنه|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||نسي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||شيئا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||مهما|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وحلفائها|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وآل|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أثنار|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الرئيسي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||في|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||للأنظمة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||العفنة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الدكتاتورية|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||العميلة|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||لإسرائيل|||REQUIRED|||-NONE-|||0

S أول ما سمعت الخبر قلت لنفسي أنهم قد انتهوا من السودان و الأن جاء دور مصر تقول وثائق وكليكس أن الجيش المصري رفض أن يترك القوة الدفاعية ويتجه لمحاربة الارهاب والذي نسيه الناس هو أن مصر كشفت خلية تجسس لصالح إسرائيل قبل الحادث بأيام قليلة حمى الله مصر وشعبها و كله إلا مصر
A 11 13|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ويكيليكس|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 49 51|||Replace|||وكله|||REQUIRED|||-NONE-|||0

S يريدوا ان يشوهوا صورة الاسلاميين بانهم يخربون ويحرقو الاثار وهذا افتراء هدفه تشويه الصوره والمشكله في الناس الي يصدقوا قبل ان يتبينوا عليكم من تحري الحقيقه فرنسا عدوة الاسلام من ذو وجد والحكومة الماليه ذنب تابع لهم والعبد لا يعمل الا ما يرضي سيده عليكم بان تدعموا اخوانكم ولا تصدقوا الاكاذيب
A 0 1|||Replace|||يريدون|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الإسلاميين|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||بأنهم|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||ويحرقون|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الآثار|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الصورة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||والمشكلة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||يصدقون|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الحقيقة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||المالية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||إخوانكم|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الأكاذيب|||REQUIRED|||-NONE-|||0

S ازنار دة اكيد مستنى عظمة من اليهود بعد ماطلع من رئاسة وزراء الاسبان واكيد عندة عقدة من العرب لنهم كانوا قرون طويلة فى اسبانيا دة حتى شكلة بيقول كدة واللى مش مصدقنى يبص فى خلقتة موت يغيظك يا ازنار وعد الله ات ات شات ام ابيت
A 0 1|||Replace|||أثنار|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أكيد|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||منتظر|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||ما طلع|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الإسبان|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وأكيد|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||عنده|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||قرونا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||في|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||شكله|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||يقول|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||هكذا|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||والذي ليس|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||مصدقني|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||في|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||خلقته|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||مت|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||بغيظك|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أثنار|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||آت|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||آت|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||شئت|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أبيت|||REQUIRED|||-NONE-|||0

S اثنار هو مسيحي متطرف معروف بعدائه للاسلام و المسلمين و لقد اثبت هذا عندما احتلت اسبانيا جزيرة ليلى المغربيةصيف عام 2002 عندما كان رئيسا للوزراء و اذكر بالمناسبة الاخوة العرب بان اسبانيا لا زالت تحتل مدينتي سبتة و مليلية المغربيتين
A 0 1|||Replace|||أزنار|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||للإسلام|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||ولقد|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أثبت|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||المغربية صيف|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وأذكر|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||لازالت|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||ومليلية|||REQUIRED|||-NONE-|||0

S عجبا ففي الوقت الذي تسعى فيه الدول الأوروبية القوية التي تسير العالم كما تشاء إلى توحيد قواها وجمع شملها وتشكيل كتلة واحدة إسمها الإتحاد الأوروبي نستفيق نحن دول العالم الثالث من سباتنا الطويل ونهرع بكل شغف إلى التشتت من أجل الإضمحلال والزوال
A 22 23|||Replace|||اسمها|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الاتحاد|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الاضمحلال|||REQUIRED|||-NONE-|||0

S انا بالنسبة لي فانة انحس يوم في تاريخ حياتي لانه كان من المفترض ان يكون يوم زواجي وفي نفس الوقت عيد ميلاد زوجتي ولكن للاسف الشديد الغيت الموعد وذلك لعدم تمكن اهلي من المجيء لقطاع غزة نظرا للحصار المفروض على القطاع منذ اكثر من شهر فاي تفاؤل تتحدثون عنه فقد اصبح هذا اليوم رعب يطاردني هههههههههههههه
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||فأنه|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أنحس|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ألغيت|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أهلي|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||فأي|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||رعبا|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||ههه|||REQUIRED|||-NONE-|||0

S اعتقد بان افضل حل للجميع هي ان تسنح للشعب في ازدود بتقرير مصيرها وقول كلمة الفضل في مستقبلها لتعيش حرا من هيمنة الاسلام السياسي او الغازي الاجنبي وان يدعم الشعب الازدودي لتشكيل حكومة تعبر عن المصالح العليا لجميع ابناء المنطقة وتدعم اقتصاديا وعسكرا ليعيش الجميع هناك بعدالة اجتماعية وبكرامة انسانية وفي سلام دائم وعادل وللجميع
A 0 1|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أفضل|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||هو|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أزدود|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الفصل|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||حرة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأجنبي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأزدودي|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وعسكريا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إنسانية|||REQUIRED|||-NONE-|||0

S يجب علينا ان نعترف ان التدخل الخارجي على الشعوب العربيه غير إيجابي وعلئ جميع الفئات السياسية والدينيه في اي دولة عربيه ان توأسس قوانين تكفل جميع الأطياف بلعدل وتقبل الرئي والرئي الاخر بدون تعصب لاجل المستقبل الشعب الذي يعتمد على نفسة يولد الكرامة والمستقبل الاقوئ
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وعلى|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||والدينية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||عربية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||تؤسس|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||بالعدل|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الرأي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||والرأي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الآخر|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لأجل|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||نفسه|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأقوى|||REQUIRED|||-NONE-|||0

S لازم تعرف كل الدول العربية ودول الخليج ان اللي تعمله اي دوله في عشر سنين المصريين يعملوه في ثلاثة والله العظيم زي ما ربنا وحده هو اللي نجح الثورة حاينجينا من الموقف العصيب اللي احنا فيه وهانكون في القمة قريبا وان غدا لناظره قريب وسيعلم الذين ظلموا أي منقلب ينقلبون
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||المصريون|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||يعملونه|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ثلاث|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||سينجينا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وسنكون|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وإن|||REQUIRED|||-NONE-|||0

S الى اخى احمد صاحب التعليق رقم 90 كل ماذكرته جميل ومصر لا تنكر فضل الشيخ زايد عليه سحائب الرحمة ولكن لماذا اوقفت الامارات تاشيرات المصريين للعمل بها ارجو الرد وتوضيح ما اذا كان هذا الكلام صحيح ام لا وسوف ارد عليك بالادلة فى حال انك تكذبنى
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أخي|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أحمد|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||ما ذكرته|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أوقفت|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإمارات|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||تأشيرات|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أرجو|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||صحيحا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أرد|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||بالأدلة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||في|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ستكذبني|||REQUIRED|||-NONE-|||0

S أزنار لم يكن مسموعا له من شعبه وهو على رأس السلطة فمابالكم وهو في مزبلة التاريخ أما وقد تحدث عن غزو المسلمين لأسبانيا فالحق أن يقف كل أسباني وكل أوروبي إحتراما وتقديرا لهذا الفتح الذي لولاه لما عرفوا للحضارة سبيلا وببساطة نتيجة الفتح الإسلامي لبلادهم أنهم كانو غوغاء وهمجيون فعلمهم المسلمون الحضارة فعليهم هم أن يتقدموا بالشكر للمسلمين
A 11 12|||Replace|||فما بالكم|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||لإسبانيا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إسباني|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||احتراما|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||كانوا|||REQUIRED|||-NONE-|||0

S نحن استرجعنا المرسي الكبير و بجاية و سواحل اخري من الإسبان بالقوة في حرب ٣٠٠ سنة واسترجعنا اراضينا كلها في ٨ سنوات من فرنسا بالقوة انتم لم تقاوموا لا في سبته ولا مليلي بل تامر حسنكم الثاني ضد عبد الكريم و جند ٨٠٠٠٠٠ مغربي ضده و تحالف مع الفرنسيس و الإسبان
A 2 3|||Replace|||المرسى|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||وبجاية|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||وسواحل|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||300|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أراضينا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||8|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||سبتة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||مليلية|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||تآمر|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||وجند|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||800000|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||مغربيا|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||وتحالف|||REQUIRED|||-NONE-|||0
A 49 51|||Replace|||والإسبان|||REQUIRED|||-NONE-|||0

S طبعا هو احد اركان الثالوث الصهيوني من المسيحيين الجدد مع بوش و بلير والدي كان العالم اثناء فترة حكمهم اكثر رعبا ودمويتا من اي وقت مضي ولكن املنا كبيرا في الشزفاء الاربيون وخير دليل علي دلك هو اسطول الحريه وافكارهم النيره وان اسباب المصائب كلها هي اسرائيل والصهيونيه ولوا اسرائيل لكانت المنطقه العربيه اكثر مناطق العالم امانا
A 2 3|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أركان|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وبلير|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||والذي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أثناء|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ودموية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||مضى|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أملنا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||كبير|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الشرفاء|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأوروبيين|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||على|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أسطول|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الحرية|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وأفكارهم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||النيرة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أسباب|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||والصهيونية|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||ولولا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||المنطقة|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||أمانا|||REQUIRED|||-NONE-|||0

S أنا مع الكاتب الكبير بأن غياب الديموقراطية ونجاح السلطة عامل مهم ادى الى ثغرة أمنية كبيرة وجعلت الفاعل يستقوي على امن مصر القومي ولا شك أنها تستهدف وحدة الشعب المصري ولكن برأيي أن الفاعل واحد في العراق وباكستان ولبنان الموساد الذي اخترق الجماعات المتأسلمة قهل من وعي عربي واسلامي ومسيحي لما يحدث
A 6 7|||Replace|||الديمقراطية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أدى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||يستقوى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أمن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||فهل|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||وإسلامي|||REQUIRED|||-NONE-|||0

S لابد ان تتعامل ام الدنيا مع بلاد حوض النيل خاصه اثيوبيا بيدين احدهما يد الحوار والاخرى يد العصا والمشكله ان عصا مصر طويله وغليظه فالتوازن العسكرى لصالح مصر بطريقه مطلقه لكن المشكله تدخل القوى الكبرى والطفيلات مثل اسرائيل التى تنشر صواريخها فى اثيوبيا
A 0 1|||Replace|||لا بد|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||خاصة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إثيوبيا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أحدهما|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||والأخرى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||والمشكلة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||طويلة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وغليظة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||العسكري|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||بطريقة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||مطلقة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||المشكلة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||في|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إثيوبيا|||REQUIRED|||-NONE-|||0

S قامت مصر منذ 1400 عاما لتقديم الغالي والنفيس للأخوة العرب ولم تبخل عليهم حتى بأرواح ابنائها فكان جزاؤها سرقة ثرواتها اراضي اتجار بالاثار بل وترويج وتهريب المخدرات لاراضيها في رغبة محمومة تدفعها كراهية غير مستساغة اساسها الاحساس بالنقص والدونية تجاه مصر الخلاصة دعونا وشأننا وسنعود أحسن مما كنا ولشرف أنت أشرف من أن تضع يدك في يد بتوع الجاز
A 4 5|||Replace|||عام|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||بتقديم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أبنائها|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أراضي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||بالآثار|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||لأراضيها|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أساسها|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الإحساس|||REQUIRED|||-NONE-|||0

S يا اخوة يقول رسول الله صلى الله عليه و سلم اذكرو محاسن موتاكم كان من الافضل ان تتكلمو في بيانكم عن فضائله واذا كنتم لا تخافون في كلمة الحق لومة لائم كان من الافضل ان تقولو هذا الكلام في حياته قبل موته و جادلهم بالتي هي احسن
A 1 2|||Replace|||إخوة|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||وسلم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||اذكروا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأفضل|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||تتكلموا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وإذا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأفضل|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||تقولوا|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وجادلهم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أحسن|||REQUIRED|||-NONE-|||0

S لطالما احتد النقاش حول الدولة اليهودية في فلسطين و هل هي مشروع صهيوني أم يأتي هذا التصريح ليبين و بشكل واضح أن هذه الدولة هي مشروع صليبي مئة في المئة و يتبين لجميع أن صراعنا معهم هو صراع عقائدي إلى أن يرث اللله الأرض و ما عليها
A 8 10|||Replace|||وهل|||REQUIRED|||-NONE-|||0
A 14 14|||Insert|||لا|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||وبشكل|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||ويتبين|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||وما|||REQUIRED|||-NONE-|||0

S أشاطره الرأى المسلمين أحق بالأعتذار من أنفسهم ألى أنفسهم على هذه الحال التى وصلنا أليها فى شتى بقاع الأرض و فى كافة نواحى الحياه المطلوب من المسلمين الآن فقط وقفه مع الذات نبذ النظرات الضيقه للأمور و الكف عن الخطب الجوفاء يمينا و يسار
A 1 2|||Replace|||الرأي|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||المسلمون|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||بالاعتذار|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إليها|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||في|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وفي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||نواحي|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الحياة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وقفة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الضيقة|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||والكف|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||ويسارا|||REQUIRED|||-NONE-|||0

S يا جماعة الخير جبهة علماء الأزهر كانت تصدر بيانات معارضة لمعظم الأمور التي قد أوردتها هنا في هذا البيان إن لم يكن كلها أي أنها لم تسكت حتى مات شيخ الأزهر بل كانت معارضة وتقف مع الحق دائما فلا معنى للسؤال أين كانت جبهة علماء الأزهر قبل وفاة شيخ الأزهر

S أزنــار لم يستســغ بعــد مرارة الهزيمــة التي ألحــفه اياهــا زابتيرو بمساعــدة المغاربة الضـالعون في تفجيرات مــدريــد انــه كــداب وبمحاولته الصــاق التهمة بمنظــمة ايتا الباسكيــة والتستر عن الأسباب الحقيقيـة التي ادت الى لأنفجارات ومن بينها دعمه العمى للمريكان في العراق قـاد نفسه وبالتالي بحـزبه الى الهاوية
A 0 1|||Replace|||أزنار|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||يستسغ|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||بعد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الهزيمة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||ألحقها|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إياه|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||بمساعدة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الظالعون|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||مدريد|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إنه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||كذاب|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إلصاق|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||بمنظمة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إيتا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الباسكية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الحقيقية|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أدت|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الانفجارات|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأعمى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||للأمريكان|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||قاد|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||حزبه|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S لماذا نتسابق فى الحكم على الامور قبل ان تقول التحقبقات كلمتها الاخيرة وانا لايهمنى من هو مرتكب الجريمة الفاجعة ولكن يهمنى ان اعرف من هم ورائه وعندها ستجدون كل مصرى مسلم ومسيحى يدا واحدة ضداعداءالوطن مهما كانت ديانته او ملته
A 2 3|||Replace|||في|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||التحقيقات|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأخيرة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لا يهمني|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||يهمني|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أعرف|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وراءها|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||مصري|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ومسيحي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ضد أعداء الوطن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أو|||REQUIRED|||-NONE-|||0

S عزيزي ابو مصعب التونسي أنا أحد موظفي شركة النفط أرامكو وهي تدار بأيدي سعودية بنسبة 100 وبإمكانها تصدير الخبرات لمن أراد وقد تم تأميمها بالكامل عام 1975م وبدون ضجيج إعلامي نسأل الله التوفيق والنصر لأمتنا جميعا
A 1 2|||Replace|||أبا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||1975 م|||REQUIRED|||-NONE-|||0

S هناك و سائل كثيرة لردع العصابة الصهيونية فيما ترتكبه من جرائم ضد أشقائنا في فلسطين التاريخية الممتدة من البحر إلى البحر و لكن هذا التوطؤ المكشوف و سكوت حكام العرب سيسجله التاريخ و يوم لاينفع مال و لابنين و يومها الحكم لله
A 1 3|||Replace|||وسائل|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||التواطؤ|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وسكوت|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||ويوم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لا ينفع|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||بنين|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||ويومها|||REQUIRED|||-NONE-|||0

S السلام عليكم اخوتي ان القاعده منقسمه الى ثلاث اقسام امريكيه وايرانيه وسوريه عربيه كلها تقاتل من اجل جهتها والضحيه هم العراقيين وقد خضنا معهم تجربه في الرمادي نرى انهم استهدفو صقور الحرب الايرانيه ورموز المقاومه ورموز العلم ودمرو البنى التحتيه باكملها اذا كان لكم رد اتصلو على بريدي الالكتروني شكرا ابن الرمادي
A 2 3|||Replace|||إخوتي|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||القاعدة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||منقسمة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أقسام|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أمريكية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وإيرانية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||وسورية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||عربية|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||والضحية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||العراقيون|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||تجربة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||استهدفوا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الإيرانية|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||المقاومة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||ودمروا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||التحتية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||بأكملها|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||ردا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||اتصلوا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الإلكتروني|||REQUIRED|||-NONE-|||0

S ماشاء الله صار التعليق عالموضوع متل الاتجاه المعاكس ايمت راح نتحضر انا من ناحيتي اخترت هالتاريخ حتى اترك التدخين الرقم سبعة هو رقم حظ وسعد في جميع الديانات ارجو من الجزيرة ان لا ترد على المتعصبين والجاهلين للاسف من العرب وان تنشر متل تلك الاخبار دائما للترويح عن النفس
A 0 1|||Replace|||ما شاء|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||على الموضوع|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||مثل|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||متى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||هذا التاريخ|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أترك|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أرجو|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||مثل|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأخبار|||REQUIRED|||-NONE-|||0

S المقدرات الاقتصادية التي حفظتها صحراء لابنائها هي التي نخاف عليها من ان يعبث العابثون و نسال الله ان يحفظ ازواد و اهلها وان يبعد عنها كيد وحقد ومكر كل ماكر و ان يجعل كيده وحقده في نحره امين والحرية لازواد
A 5 6|||Replace|||لأبنائها|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 13|||Insert|||بها|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||ونسأل|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أزواد|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وأهلها|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أمين|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لأزواد|||REQUIRED|||-NONE-|||0

S مبروك للصهاينة فتاوي الطنطاوي مبروك للمسلمين تهويد القدس والخليل والمقدسات الاسلامية لماذا لا نسمع فتاوى من السعودية والازهر للجهاد دفاعا عن مقدسات المسلمين لماذا لا نسمع فتاوى الازهر والسعودية لأخذ اجراءات صارمة بحق الصهاينة والامريكان مقابل جرائمهم في أولى القبلتين لماذا يصمت الازهر وتصمت السعودية لماذا يصمت الجميع وفقط هم أهل فلسطين يدافعون عن مقدسات المسلمين لماذا
A 2 3|||Replace|||فتاوى|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||والأزهر|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأزهر|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إجراءات|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||والأمريكان|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأزهر|||REQUIRED|||-NONE-|||0

S اثبتنا عجزنا الفكري نحن العرب عبر التاريخ فجزانا ديننا فهاهو شيعي و ها هو سني العار كل العار علينا كيف سنرد عنما يثمثل الأسلأم و يقول فلأن اعزني و فلأن ادلني اصبحنا اضحوكة في هدا العالم اعانكم الله ايها المجاهدون في سبيل الله
A 0 1|||Replace|||أثبتنا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||فها هو|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وها|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||عندما|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||يتمثل|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||ويقول|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||فلان|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أعزني|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وفلان|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أذلني|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أصبحنا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أضحوكة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أعانكم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أيها|||REQUIRED|||-NONE-|||0

S تحية طيبة للأستاذ والمفكر ياسر الزعاترة على هذاالتحليل العميق والشامل والدقيق وهذا عهدناه دوما منه ونادرا ماأقرأ له وأجد ثغرة من وجهة نظري وهنا أود مرة أخرى أن أوكد على ضرورة المهام الملحةالتي تواجه لثورةوالمعارضة في هذهالمرحلة والتي يجب العمل الجاد والدؤوب لحلها من أجل حقن الدماء الطاهرة للشعب العظيم والأنتصار المؤكد بإذن الله
A 7 8|||Replace|||هذا التحليل|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ما أقرأ|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أؤكد|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الملحة التي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الثورة والمعارضة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||هذه المرحلة|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||والانتصار|||REQUIRED|||-NONE-|||0

S وشهد شاهد من أهل الصليب وليد حملات التفتيش في إسبانيا الصليبية وهذا دليل على أن إسرائيل من صنع الصليبية وأن مصلحة الغرب في مصلحة إسرائيل أفيقوا يا يهود قتلوكم في أوروبا وحرقوكم فيها ثم شحنوكم إلى أرض الميعاد لتقتلواعلى يد المسلمين وعيسى عليه السلام كالنعاج وهم جلوس في بيوتهم
A 38 39|||Replace|||لتقتلوا على|||REQUIRED|||-NONE-|||0

S بالطبع لم يعي أزنار ما يقول وإذا كان يعي لكان عرف أن الأسلام هو مصدر الحضارات للغرب المتخلف بعد دخول دوله الأسلام ولولا أننا صائمين لكان لنا رد آخر ولكن لانقول سوى حسبنا الله ونعم الوكيل لكل من أراد الأسلام بسوء
A 2 3|||Replace|||يع|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||صائمون|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لا نقول|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0

S حقا إن للأرقام أسرار وهذه ليست خرافات وخاصة الرقم 7 والرقم 19 وغيرها من أرقام وربما حين يأتي الزمان التي يفك بها رموز الكتاب وأقصد الم وكهيعص وحم مثلا سوف تحل كل أسرار الكتاب أقصد القرآن الكريم لأن الله تعالى يقول ثم إن علينا بيانه أي تفسيره
A 14 15|||Replace|||الأرقام|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||به|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ألم|||REQUIRED|||-NONE-|||0

S لاشك أن شيخناكان ذو علم وفير وقد اجتهد كثيرا فى ظروف سيئة يمر بهاالمسلمون فى العالم محاولا نفى ادعاء أعداء الاسلام بأنه دين رجعى ولأنه بشر فربماكان يصيب أحيانا ويخطأ أحيانافهو ليس معصوما من الخطأ رحم الله شيخنا الجليل وأدخله فسيح جناته
A 0 1|||Replace|||لا شك|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||شيخنا كان|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||ذا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||في|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بها المسلمون|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||في|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||نفي|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||رجعي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||فربما كان|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أحيانا فهو|||REQUIRED|||-NONE-|||0

S لا يجب على الجزيرة ولا علينا أن نأبه بسياسي فاشل فكون أزنار دعي ليحاضر ليموج بكلام سخيف لا يعني أن نأبه به وعلينا أن نكون أكثر انتقائية لتوجيه احتجاجناوالا صرنا أضحوكة فلعل أزنار يلقي بالائمة على الاسلام يوم فشله الذريع في الأنتخابات بعد تفجيرات مدريد
A 11 12|||Replace|||أثنار|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وليموج|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||احتجاجنا وإلا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أثنار|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الانتخابات|||REQUIRED|||-NONE-|||0

S اؤيد مواقف مصر من فلسطين لكن على مصر وهدا ليس املاءا هم ادرى بشؤنهم ان تراعي مصالحنا وامنناوالا نحن سنبحث عنه في اي مكان ايران تعادينا فلا فائدة ان نحارب لتحرير فلسطين وبلادنا مهددة من ايران امن بلادنا اولا وفلسطين ثانيا ثم ان الكاتب لم يدكر ان السعودية قدمت 4مليارات لمصر مابعد مبارك هل هدا قليل اعتقد ان الكاتب ناقم من توسع مجلس التعاون
A 0 1|||Replace|||أؤيد|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||وهذا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إملاء|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أدرى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بشؤونهم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وأمننا وإلا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أمن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||يذكر|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||4 مليارات|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||ما بعد|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||أن|||REQUIRED|||-NONE-|||0

S السلام عليكم بعد الآية في تعليقي السابق أقول للمعتدلين حان الوقت لتفكير مليا في دفاعنا عن حق من حقوقنا لنرضي للمجتمعات الغربية و لنبين حسن النوايا التي لا تخفى عن أحد في ديننا الحنيف لم يقاتلونا لن نقاتلهم و هي صفعه أخرى لعل المعتدلين يصبحوا متشددين بحقهم بالعيش كإنس و ليس كعبيد
A 20 21|||Replace|||المجتمعات|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||ولنبين|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وهي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||صفعة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||يصبحون|||REQUIRED|||-NONE-|||0
A 49 51|||Replace|||وليس|||REQUIRED|||-NONE-|||0

S ليعلم كل الذي سوف ياتي من بعده أو من هو في منصبه ان هذه الامة حية بعقلها وافكارها وتعرف حلالها من حرامها فليجنبوا انفسهم سهام النقد والاتهام اينما كانو وفي كل زمان فالكل زائل الا كلمة طيبه وما ينفع الناس
A 2 3|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||يأتون|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وأفكارها|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أينما|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||كانوا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||طيبة|||REQUIRED|||-NONE-|||0

S الى الاخوه الذين يقولون بعدم جواز الكلام عن الميت اولا اذكرو محاسن موياكم هو حديث ضعيف ثانيا هذا الكلام يكون صحيحا اذا كان الميت من عامة المسلمين و ليس ذو مكانه مأثره مثل الطنطاوي حيث يجب تبيان ضلال افكاره و تصرفاته لعامة المسلمين حتى لا يغترو بها ولا يبنوا عليها و توضيح ذلك لولاة الامر
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||اذكروا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||موتاكم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||مكانة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||مأثرة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أفكاره|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وتصرفاته|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||يغتروا|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||وتوضيح|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||الأمر|||REQUIRED|||-NONE-|||0

S باسم أمازيغ ما يعرف بالمغرب أبارك قيام الدولة الأزوادية لإخواننا الطوارق اللتي ليست إلا بداية إسترجاع أرضنا من بين أيدي الأفارقة و العرب و لن يهدأ لنا بال حتى نخرج آخر معمر من أرض أجدادنا تامازغا و نوحدها كما كانت قبل مجيء النازحين من بنو هلال و بنو حسان
A 11 12|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||استرجاع|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لأرضنا|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||والعرب|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||ولن|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||ونوحدها|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||بني|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||وبني|||REQUIRED|||-NONE-|||0

S هنا ك من يريد من دول الخليج ان تتحول الي جما هير مصفقة لا علاقة لهابما يدور حولها وهذ تسطيع اقرب الي الامنيات منه الي اسلوب عمي ينفع اساس لعلاقات عربية مبنية علا الثقة والتعاون هنا ك تغيرات في مصر لم يعترض عليها احد بل الاعلام الخليجى هو من خدم الثورة
A 0 2|||Replace|||هناك|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||جماهير|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||لها بما|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||تسطيح|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أقرب|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأمنيات|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أسلوب|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||عملي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أساسا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||على|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||هناك|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الخليجي|||REQUIRED|||-NONE-|||0

S بسم الله الرحمن الرحيم ان من حق الشعب الا زوادي الابي ان ينال استقلاله بدون اي شروط وعلى جميع دول العالم الاعتراف بها كدوله مستقله كاملة السياده تحكم بالعدل وبما يرتضيه شعبها بما ينا سب عادتهم وتقالدهم وطبعا ستكون دوله اسلاميه بدون ادنا شك
A 4 5|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||الأزوادي|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأبي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||كدولة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||مستقلة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||السيادة|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||يناسب|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||عاداتهم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وتقاليدهم|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إسلامية|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أدنى|||REQUIRED|||-NONE-|||0

S وشاهد شاهد من أهلها وصدقت يا رب العالمين يا أيها الذين آمنوا لا تتخذوا اليهود والنصارى أولياء بعضهم أولياء بعض ومن يتولهم منكم فإنه منهم إن الله لا يهدي القوم الظالمين المائدة 51 إسمعوا وعوا يا أولى الألباب من يبطنه الغرب للشرق الأوسط والعرب والمسلمين
A 0 1|||Replace|||وشهد|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||اسمعوا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أولي|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ما|||REQUIRED|||-NONE-|||0

S الإنسياق وراء كل تصريح من حاقد أو جاهل بالإسلام لن يجدي علينا أن ننشغل بإعادة الوجه الناصع للأسلام فنصلح أوطاننا من الداخل فنحن بحق نحتاج لمراجعة أحوالنا فلا حريات ولا أمن ولاتقدم بل تخلف علب كافة الأصعدة فنحن نعيش عالة علي الغرب وغير الغرب فلذلك لهم الحق في التطاول علينا وعلي مقدساتنا فلنرتفع نحن المسلمين لمستوي الأسلام الحقيقي
A 0 1|||Replace|||الانسياق|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||للإسلام|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ولا تقدم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||على|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||على|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||وعلى|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||المسلمون|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||لمستوى|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0

S نعم لدولة أزوادية معترف بها تنال استقلالها ليعيش الشعب الأزوادي حرا طليقا من تبعات الاستعمار الذي لم يرحل إلا وقد خلف مستعمرا أسوأ منه وأظلم وأقسى وأفشل نطلب من جميع الأحرار في العالم الاعتراف بدولتنا لأن ذلك في مصلحة المجمتع الدولي ودول الجوار على وجه الخصوص
A 1 2|||Replace|||الدولة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأزوادية|||REQUIRED|||-NONE-|||0

S يقصد بكلمة انهيار هو الصحوة العربية واستجماع قوتها من جديد وبذلك ستفكر من جديد في الدخول الى اوروبا هذه المرة ستفتح روما ايطاليا كما بشرنا به رسولنامحمد صلى الله عليه وسلم فالاسلام قادم انشاء الله و المسلمون سيتحدون ولن تنفعكم تلك القمامة اسرائيل
A 16 17|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إيطاليا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||رسولنا محمد|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||فالإسلام|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||والمسلمون|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S يعيش الشعب تعيش الامة وليسقط الغزاة و ليسقط العملاء و الله أكبر الكلمة هي قول النبي جعل رزقي تحت ظل رمحي و جعل الذلة و الصغار على من خالف أمري واصلوا جهادجكم يا نشامى الانبار على درب صدام حسين المجيد رضي الله عنه و ليخسا الخاسئون
A 3 4|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||وليسقط|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||وجعل|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||والصغار|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||جهادكم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأنبار|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||وليخسأ|||REQUIRED|||-NONE-|||0

S من حق أي جزائري أن يتساءل عن جدوى الإحتفاظ بالبوليساريو على ارض الجزائر اذا كانت ارض الجزائر مهددة من قبل الطوارق ومن حق اي جزائري أن يسأل من يدفع فواتير تمثيليات وقنصليات البوليساريو إذا لم ينجحوا في درء الخطر الطوارقي عن البلاد فا لجزائر لن تبقى دائما مأوى لكل من هب ودب
A 8 9|||Replace|||الاحتفاظ|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||فالجزائر|||REQUIRED|||-NONE-|||0

S منذ عهد الرسول محمد ص وبعد غزوة خيبر لم يكن هناك أي لقاء عسكري بين المسلمين واليهود غلا بالعصر الحديث حيث تفضلت الصليبيه الحاقده بزرع اليهود في فلسطين تعبيرا عن حقدهم والصليبين هم من تحمل عبىء الحوب على الاسلام والمسلمين طوال العصور الماضيه فماذا ننتظر منهم
A 17 18|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الصليبية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الحاقدة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||والصليبيون|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||عبء|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الماضية|||REQUIRED|||-NONE-|||0

S حصل ما كانت تتخوف منه الجزائر وخلق البوليساريو كان ضربة استباقية لم تفلح فيها وهنا يمكن القول ان الجزائر ستبحث استراتيجية أخرى تتفادى أكثر ما يمكن من ضرر ولو بالتحالف مع المغرب في رسم خريطة جديدة للمنطقة وهذه هي السياسة وعاشت الجزائر حرة أبية
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||لتتفادى|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الضرر|||REQUIRED|||-NONE-|||0

S نحن في مرحلة جديدة وفجر مشرق على العالم كله التاريخ يعيد نفسه صلاح الدين الأيوبي عشرين سنة وهو يصلح بالامه هناك كثير من الفتاوي ضد السلفية الجهادية للدفاع عن الحاكم اذا سقط الحاكم تسقط معه الفتوي هناك كثير من الاجتهادات والفتاوى توضع في فم المفتي دون تسمية
A 15 16|||Replace|||عشرون|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بالأمة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الفتاوى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الفتوى|||REQUIRED|||-NONE-|||0

S سلام انا ايضا معكم ان الشعب السوري خسر الكثير من كل شيء الا الكرامة و العزة وعلم العالم معنى الصبر رغم قمع النظام الطاءفي المقيت المتوحش في قتله لكن انا ارى ان النهاية قريبة و اخر الدلالات ما يجري في العراق للانه متداد لما يجري في سورية لمنع لمد اللاءراني لهدا النظام قريبا سنشهد سقوط النظام
A 1 2|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||والعزة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الطائفي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أرى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وآخر|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||امتداد|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||المد|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الإيراني|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||لهذا|||REQUIRED|||-NONE-|||0

S قل ما شئت قد فقدت مصداقيتك يوم كذبت على شعبك فى حربك ضد العراق ومحاولتك الكذب فى احداث مارس ١١ ان من كان سببا فى فقدانك الحكم مرغما لا ينتظر منك افضل مما قلت تموت انشاء الله فى حسرتك على رئاسة الوزراء ولن تعود ابدا
A 10 11|||Replace|||في|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||في|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أحداث|||REQUIRED|||-NONE-|||0
A 18 18|||Insert|||11|||REQUIRED|||-NONE-|||0
A 19 20|||Delete||||||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||في|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أفضل|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||في|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أبدا|||REQUIRED|||-NONE-|||0

S للاسف بان اقول إن قوات الاحنلال الامريكيه هى التى تلعب بالعراق و حكاية القاعده او ما يسمى بدولة العراق الإسلاميه هى حكايه امريكيه لإشغال المقاومة عن مواجهتم فتارة الاميريكان يستخدمون القاعده فى إشعال نار الفتنة الطائفيةالسنه و الشيعه و هاهم اليوم حولوا الجهاد إلى محاربة القاعده بدلا من قوات المحتلز
A 0 1|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الاحتلال|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وحكاية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||القاعدة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||حكاية|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أمريكية|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||مواجهتهم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||القاعدة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||في|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الطائفية السنة|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||والشيعة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وها|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||هم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||القاعدة|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||المحتل|||REQUIRED|||-NONE-|||0

S كل ما ذكر في البيان معروف لدى جماهير طلبة العلم لكنه لم يعد يفيد شيئا والرجل قد انتقل إلى ربه وهو محاسبه ومجازيه فالأولى ذكر محامده والترحم عليه أو الصمت والكف عنه وقد أفضى إلى ماقدم نسأل الله له الرحمة والمغفرة
A 35 36|||Replace|||ما قدم|||REQUIRED|||-NONE-|||0

S اطلب من القارىء العزيز احمد رقم 42 أن يسرع الى البوليس في مصر ويقول لهم نظريته عن مسوؤلية الموساد فهو سيوفر عليهم شقاء التعب والبحث عن الادلة اذا استخدموا مثله طريق المنطق والدافع ليصلوا الى المجرمين وهم يجلسلون في بيوتهم
A 0 1|||Replace|||أطلب|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أحمد|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||مسؤولية|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأدلة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لوصلوا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||يجلسون|||REQUIRED|||-NONE-|||0

S اتفق تماما مع ما قاله ازنار فالمتطرفين من مرتدي عباءة الدين يحرضون بافعالهم العالم كله ومن جميع الاديان لعداء المسلمين فهؤلاء الموتورون يشتمون الديانات الاخرى ليل نهار ويرفعون لواء اسلمة كل البشر ويهيونون ديانة الاخر ويتهمونهم بالكفر والمجمون والعربدة الخ
A 0 1|||Replace|||أتفق|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أزنار|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||فالمتطرفون|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بأفعالهم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأديان|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||المتوارون|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأخرى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ليلا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||نهارا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أسلمة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||ويهينون|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الآخر|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||ويتهمونه|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||والمجون|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلخ|||REQUIRED|||-NONE-|||0

S ان نظام بشار الاسد مرتبط بنظام دولي مجرم وواضح لكل عاقل ان اليهود والامريكان والاوربيين وروسيا والصين وايران في خندق ضد الشعب السوري الاعزل وان من اهم مهمات بشار وجماعته هي حماية اسرائيل والان القيام بالقتل والتهجير والاجرام خدمة لاسرائيل واعداء الاسلام
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||والأمريكان|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||والأوروبيين|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وإيران|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأعزل|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أهم|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||والإجرام|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لإسرائيل|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وأعداء|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0

S أين إسرائيل لماذا تستبعد من هكذا جريمة ألم يقل مدير أمان الجهاز الأمني الإسرائيلي أن سترك مصر في حالة يصبح من المستحيل على أي كان حكمها بعد حسني مبارك ألم يشر صراحة إلى تأجيج الصراع الطائفي لماذا يترك عملاء إسرائيل في الجيش والأمن والإعلام وبين رجال الأعمال ما تفغل المخابرات المصرية
A 10 11|||Replace|||أمن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||سيترك|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||ماذا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||تفعل|||REQUIRED|||-NONE-|||0

S العلم لم يترك شيئا إلا واستطاع بان يتغلب عليه وينتصر فى النهاية ان ينتقل الانسان من مرحلة حضارية بدائية إلى مرحلة اخرى حضارية اكثر تطورا ولكن دائما تعود المشكلات نظرا لعدم التوقع الفعلى للمستقبل القريب والبعيد وهذه هو دائما لب المشكلات وما اخطط له قد لا يكفى
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||في|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الفعلي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وهذا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أخطط|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||يكفي|||REQUIRED|||-NONE-|||0

S إن إقامة أي دولة لا بد ان تنبع من الرغبة الشعبية و الأقليمية والدولية بطريق الأنتخابات علي العرف الدولي لا بستخدام القوة الأسلوب الخوارجي والبغائي الذي نهانا عنه شرعنا المطهر عن تعاطيه لما يترتب عليه من نتائج عكسية فالتاريخ القريب في بعض البلدان العربية خير شاهد علي ذلك واللبيب من اتعظ بغيره ونظر الي المصالح العامة
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||والإقليمية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الانتخابات|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||على|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||باستخدام|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||على|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S تقول ان التحالف الامريكي الايراني نكتة فماذا تقول بااعتراف الايرانيين انفسهم هذا هو ديدنكم يامن تحسبون على الاخوان نحن عدائنا مع ايران عقائدي وعلى فكرة السعودية تستطيع بكبسة زر ارجاع ايران وغيرها اى العصر الحجري لقد انتهى زمن الاكاذيب ارجوالنشر هذة المرة
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الإيراني|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||باعتراف|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الإيرانيين|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||يا من|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||عداؤنا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إرجاع|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الأكاذيب|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أرجو النشر|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||هذه|||REQUIRED|||-NONE-|||0

S سلام للأخ العزيز ياسر بعد عامين من اندلاع الثورة السورية يمكن القول إن الشعب السوري خسر الكثير على صعيد الأرواح والممتلكات لكنه ربح في المقابل ثورة نبيلة رائعة ستظل تلهم الأجيال في ذات الوقت الذي لم يؤد ما جرى إلى تشكيكنا لحظة واحدة في أن النهاية هي النصر بإذن الله مهما طال الوقت وكثرت التضحيات
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0

S اللهي اما منطق عم يفكر فيه هـ الزلمة تخيلوا على فرض ان المسلمين استعمروا اسبانية معناها فرنسا و انكلترا و هولندا و المانية و البرتغال و حتى اسبانية نفسها باعتبارها احدى الدول الاستعمارية لازم تعتذر لمستعمراتها صح و لا انا عم احكي غلط باللهي قولولي
A 0 2|||Replace|||الله أي|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||به|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||المسلمون|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||وإنكلترا|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وهولندا|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||وألمانيا|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||والبرتغال|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وحتى|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إحدى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يعتذرون|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لمستعمراتهم|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أحكي|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||غلطا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||بالله|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||قولوا لي|||REQUIRED|||-NONE-|||0

S للاسف هذا المبدا فى التفكير من وجهة نظرة قد يكون سليم لاننا نفتقد للحكومات الديمقراطية وهذا واضح من كلامة لأننا في النتيجة ديمقراطيون ونؤمن بالتنوع الافضل من ذلك الضعط على الحكومات العربية وخصوصا دول الجوار مع الكيان الصهيونى على اعتماد الديمقراطية منهاج حياة وبذلك قد تامن اوربا معتبرا أن ذلك سيقود إلى انهيار الغرب
A 0 1|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||المبدأ|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||في|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||نظره|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||سليما|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لأننا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||كلامه|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأفضل|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الضغط|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الصهيوني|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||تأمن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0

S السلام عليكم هذه اعترافات صريحة بأن امريكا والغرب هم من يدعم اسرائيل ويحافظون على بقاءها لذا ايها المسلمون لا يخدعونكم بكلامهم المعسول كما انه اعتراف اخر بأن اسرائيل في مأزق مصيري وازمة وجود لذا استعدوا ياخونة العرب لمحاكمتكم قريبا من قبل شعوبكم واخيرا صدق الله العظيم تحسبهم جميعا وقلوبهم شتى
A 6 7|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||يدعمون|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||بقائها|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وأزمة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||يا خونة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وأخيرا|||REQUIRED|||-NONE-|||0

S اذا بالقتل والتعذيب سيادة الرئيس لايشعر بالدنب فهل باذلال الناس وتجويعهم سيشعر بالذنب السبب في ذلك أنه لايملك ضمير وعائلة الأسد لايوجدبمورثاتها ولا بمورثها ضمير فهي مجبولة على الحقد والكذب هذا تراثها شاهدنا مقابلة الأسد كانت خالية من المصداقية والحلول ومليئة بالكذب والتنصل من المسؤولية والرجولة شيء لايصدق أنه في القرن الواحد والعشرين يوجد أناس بهذه المحدودية
A 0 1|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||لا يشعر|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||بالذنب|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||بإذلال|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لا يملك|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ضميرا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||لا يوجد بموروثاتها|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||بموروثها|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||لا يصدق|||REQUIRED|||-NONE-|||0

S لا يحق لأي كان أن يعلن لنفسه كيانا مستقلا وإلا فستزول كل الدول العربية ودول العالم الثالث بناءا على العرقيات والدين واللهجة كما يجب أن ننتبه لمذا لا نجد هذا الإنقسام بأوروبا وأمريكا فالهنود الحمر يعانون ولا أحد يستجيب لمعاناتهم
A 17 18|||Replace|||بناء|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لماذا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الانقسام|||REQUIRED|||-NONE-|||0

S سيحرم النظام الشعب من بعض ضروريات الحياه حتى في المناطق الهادئه لكي يلوم العقوبات العربيه والدوليه والثائرين ويحاول خلق غضب ضد العقوبات وضد من سيحاول ان يصورهم انهم سببها خصوصا الثأرين الذين سيحاول تحميلهم المسؤليه فكروا في اوضح واسخف وأقدم الالاعيب وتأكدوا ان نظام سوريا وايران وحزب الله سيستخدمونها كعادتهم دائما
A 6 7|||Replace|||الحياة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الهادئة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||تلام|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||والدولية|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الثائرين|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||المسؤولية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أوضح|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأسخف|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الألاعيب|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وإيران|||REQUIRED|||-NONE-|||0

S اقول اعظم الجهاد كلمة حق عند سلطان جائر اين كنتم يا مدعين العلم والفقه عند حدوث كل ما ذكرتم هو الكلام صحيح وهذا فيض من غيض ولكن باختصار خرج هذا الحديث بعد ان تأكدتم انه لن يستطيع الخروج من قبره حتى نأمن على انفسنا هذا الكلام معروف وهو كان موجود لنوقف مبدأ سلخ الشاة بعد موتها
A 0 1|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أعظم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||تأمنوا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أنفسكم|||REQUIRED|||-NONE-|||0

S نعم قد أختلف معه في غالبية الأمور التي قام بها ولكن الراجل مات فإذا أردتم الحديث عنه إذكروا محاسنه أو إصمتوا و أين كانت كل هذه الإنتقادات من هذه الجبهة حين كان حيا فإذا كان هذا هو اسلوبكم فهذا يعني أن الشيخ القادم لن يكون اقل منه لأنه سيسير على نهجكم يا من أفقدتم الأزهر هيبته
A 11 12|||Replace|||الرجل|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||اذكروا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||اصمتوا|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||وأين|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الانتقادات|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أسلوبكم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أقل|||REQUIRED|||-NONE-|||0

S من الغباء التفكير والقول بان هنالك خطر على العرب ومصالحهم من ايران وان كان هنالك تهديد ما من هذه الجهة فهو نظري وبعيد عن الواقع الخطر الحقيقي والذي نراه على ارض الواقع يوميا يأتي من امريكا واسرائيل دولتان تسعيان لتفكيك العالم العربي ودفعه الى الهاوية ايران دولة صديقة وجارة ومهمة للعرب من اجل التخلص من الهيمنة الامريكية الاسرائيلية
A 4 5|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||الإسرائيلية|||REQUIRED|||-NONE-|||0

S استغرب بكل مقاييس الأدب و قواعد التجارة و أهداف الإستثمار فنحن شعب ضعيف محتل متعلم مقتدر بعون الله و وكرمه نعرف انه لم يعد هناك تلك المعاني السامية المتعلقة بالوقوف مع الضعيف إلا من رحم ربي فلماذا تمنعون عنا ما نريد ان نشتريه بأموالنا والخير بذلك للجميع اسف يامصر يبدو ان الثورة لم تحقق اهدافها بعد
A 0 1|||Replace|||أستغرب|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||وقواعد|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||وأهداف|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الاستثمار|||REQUIRED|||-NONE-|||0
A 18 19|||Delete||||||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||آسف|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||يا مصر|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أهدافها|||REQUIRED|||-NONE-|||0

S دولة أزواد جاءت نتيجة سياسة الجزائر وعجل ظهورها سقوط ملك ملوك إفريقيا وكذا معاملة الأفارقة للعرب والأمازيغ وبتأسيس هذه الدولة سيندثر تيار القاعدة والجزائر هي من أدخلت القاعدة في هذه المنطقة حتى تكون فزاعة يسمح لها المجتمع الدولي بملاحقتهم هناك وهي لا تعلم أن هذامستنقع الجزائر
A 11 12|||Replace|||أفريقيا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وكذلك|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||هذا مستنقع|||REQUIRED|||-NONE-|||0

S والله زمان من اجمل ماقرأت الانحراف في التدين أو إساءة استخدام الدين لا تكون بالانتقاص من التدين أو الطعن في التعاليم فالانحراف وارد بكل قيمه وإذا سرنا وراء منطق هؤلاء فسوف ننتهي إلى انهيار منظومة القيم كلها بما يقودنا إلى جحيم لا قبل لنا به
A 3 4|||Replace|||أجمل|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||ما قرأت|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||يكون|||REQUIRED|||-NONE-|||0

S لا فرق بين الصهاينة سواء كان اسبانيا أو من لوبي الأمريكي أو غيره من اللوبيات الصهيونية المنتشرة في العالم وسواء تستر خلف دفاع عن الغرب أم لا وقد تيقن كثير فيالغرب أن الصهاينة خطر على أمنهم وأمن العالم ككل ويتضح من كلام هذا وأمثاله خوفهم من عواقب هذه التطورات
A 3 4|||Replace|||الصهيوني|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||اللوبي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||في الغرب|||REQUIRED|||-NONE-|||0

S هي جات على نقابة الصحفيين لا هذا معلوم انا اتحدى اي نقابة او مؤسسة او جمعية تقودها فتح دون فساد مالي واداري 0 هذا حالهم الانغماس في الفساد الى اذانهم 0 وكما قال المثل الرئيس بنفسه يبحثون عن الثراء من وراء التجارة في المحروقات والجولات فكيف برئيس نقابة 0 يله قربت النهاية باذن الله 0
A 1 2|||Replace|||جاءت|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أتحدى|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وإداري|||REQUIRED|||-NONE-|||0
A 22 23|||Delete||||||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||آذانهم|||REQUIRED|||-NONE-|||0
A 30 31|||Delete||||||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||يبحث|||REQUIRED|||-NONE-|||0
A 48 49|||Delete||||||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||بإذن|||REQUIRED|||-NONE-|||0
A 54 55|||Delete||||||REQUIRED|||-NONE-|||0

S انا متفق تماما مع ما قاله البابا و الان ازنار و ماذا نسمی کل الفتوحات الاسلامیة الم تکن نشر فرض الاسلام علی الامم و الشعوب الاخری ام سنضلنحن الامة الاسلامیةدائما نخدع انفسنا و نرید الاخرین ان یصدقو ذلك
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أثنار|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||وماذا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||نسمي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||كل|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||تكن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||لنشر|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ولفرض|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||على|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأمم|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||والشعوب|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأخرى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||سنظل نحن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الإسلامية دائما|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أنفسنا|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||ونريد|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الآخرين|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||يصدقوا|||REQUIRED|||-NONE-|||0

S هذا احد قادة الغرب وهذه افكاره وهو صريح جدا وصادق في تعبيره وهذا درس ليعلم الجميع مقدار حقد هؤلاء على الاسلام وان ما يظهره بعضهم من لطف ما هو الا لمصلحة له او لبلده والله اكبر من كل ما يحيكونه وهذا لن يزيدنا الا تعلقا بعقيدتنا وديننا لانها دين الحق ولانها لا تنكر دينهم وهم ينكرون
A 1 2|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أفكاره|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||ولأنه|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||ينكر|||REQUIRED|||-NONE-|||0

S باسم أمازيغ ما يعرف بالمغرب أبارك قيام الدولة الأزوادية لإخواننا الطوارق اللتي ليست إلا بداية إسترجاع أرضنا من بين أيدي الأفارقة و العرب و لن يهدأ لنا بال حتى نخرج آخر معمر من أرض أجدادنا تامازغا و نوحدها كما كانت قبل مجيء النازحين من بنو هلال و بنو حسان
A 11 12|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||استرجاع|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||والعرب|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||ولن|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||ونوحدها|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||بني|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||وبني|||REQUIRED|||-NONE-|||0

S للإخوة الذين يتساءلون أين كان هؤلاء العلماء من قبل إن بعض الظن إثم جبهة علماء الأزهر لم تكف يوما عن إظهار الحق فراجعوا بياناتها السابقة وتحذيراتها لشيخ الأزهر من لقاء الله ونصرتها لغزة وكشفها للمواقف المخزية وغيرها من قضايا الأم انظروا موقع الجبهة على الإنترنت وتصريحات رئيس الجبهة السابق الشيخ محمد البري في وسائل الإعلام

S لم تكن الجزائر تضع في الحسبان أنه يأتي يوم تعلن فيه دولة في الصحراء كما فعلت أزواد ولوكانت تعتقد ذلك لطلقت البوليساريو في عز شبابها أما اليوم فقد اختلطت على حبيبتي الجزائر الأفكار من تطلق ومن تتزوج أحلاهما مر
A 17 18|||Replace|||ولو كانت|||REQUIRED|||-NONE-|||0

S الكاتب فهمي هويدي مثله مثل جميع من إتهمهم بالتسبب في هذه الفاجعه عندما تغافل عن عمد توجيه الإتهام لبابا الأقباط ومعاونيه ببذر الفتنه بين المصريين وتهيئة الفرصه لأعداء الوطن عندما تهكموا وصالوا وجالوا علي الدين الإسلامي دون رقيب ولا حسيب
A 7 8|||Replace|||اتهموهم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الفاجعة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||عدم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الاتهام|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الفتنة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الفرصة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||على|||REQUIRED|||-NONE-|||0

S ان ازنار رجل غبى ان المسلمين اناروا الاندلس بالعلم والحضاره حتى اصبحت منارة العلم و العلماء فى زاك الحين ان الحضاره التى بناها المسلمون فى بلاد الندلس فاقت ما كانت فى بلادهم انها حرب على الاسلام ومن يغفل تلك الحقيقه فانه
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أزنار|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||غبي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||المسلمون|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أناروا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأندلس|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||والحضارة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||والعلماء|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||في|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ذاك|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الحضارة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||في|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأندلس|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||في|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الحقيقة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||فإنه|||REQUIRED|||-NONE-|||0

S هذا ماينطبق على العراق اي خطوة للعشائر وغير العشائر كجبهة التوافق لا يمكن الحكم عليها لصعوبة الظرف هناك فلذلك ان كانت خطواتها بمباركة و موافقة من هيئة علماء المسلمين مرجعية المقاومة فهي كذلك والا فمواجهتها تكون حسب ما ترى المرجعية
A 1 2|||Replace|||ما ينطبق|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||وموافقة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وإلا|||REQUIRED|||-NONE-|||0

S اسرائيل تعلم جيدا ان هذا هو اعتقاد كل الغرب وان وجودها مهم لمصلحتهم لذلك تتدلل كثيرا على صانعوها وتتخذ قرارات فردية دون العودة لمن تفضلوا عليها لإنها تعلم علم اليقين انهم سيغضون الطرف عنها ويبررون جرائمها التي ترتكبها على مرأى من العالم
A 0 1|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||صانعيها|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أنهم|||REQUIRED|||-NONE-|||0

S رد على الاخ اولا السعودية تستطيع ارجاع ايران الى العصر الحجري لان السعودية تملك من الرؤؤس النووية القادرة على التدمير اقوى من قنبلة هيروشيما ب125مرة وهنا ابوح بسر عسكري وايران اول دولة تعرف بهذا الامر السعودية دولة ثقيلة وليست مراهقة وعاش اهل السلف في مصر
A 0 1|||Replace|||ردا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأخ|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إرجاع|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الرؤوس|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أقوى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||ب125 مرة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أبوح|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وإيران|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أهل|||REQUIRED|||-NONE-|||0

S على مهذا يطلب منا أزنار الاعتذار قوله إما نحن و إما هم قد أوضح بصورة جلية نواياهم هم يسعون إلى القضاء على الإسلام و المسلمين فاستعدوا لهم بما أوتيتوا من قوة نحن نسعى إلى التسامح بين الديانات وهو يصف التحالف بين الغرب و المسلمين سخافة اللهم إنا نسألك في هذا الشهر المبارك أن تنصرنا على من عادانا إنك سميع مجيب
A 1 2|||Replace|||ماذا|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||وإما|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أوتيتم|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إننا|||REQUIRED|||-NONE-|||0

S هذا الرجل عقدته هي العرب في الأندلس و هو لحد الآن لا يريد أن يصدق ما حدث يتمنى أن ينسف الحضارة العربية في الأندلس يكرهنا رغم أن ملامح وجهه تدل على جدوره العربية يكفي ان شتمه طلاب جامعة مدريد و نعتوه النازي
A 7 9|||Replace|||وهو|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||جذوره|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||ونعتوه|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||بالنازي|||REQUIRED|||-NONE-|||0

S هؤلاء الأفارقة سوف يتيهون ما داموا عبيدا للأجنبي لأجل المسيحية يفعلون ما يأمرهم أسيادهم الأحرار ولن يسكت الأزواد عن اهمالهم والمسلمين العرب لا يمكن أن يكونوا ذنبا لذنب أو أن يهمشوا فدينهم يمنعهم ودمهم العربي اعتاد على الشرف وبالتالي سوف يتقاتل أهل الدار والأجنبي يأكل خيرات البلد
A 3 4|||Replace|||يتوهون|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||ماداموا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إهمالهم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||والمسلمون|||REQUIRED|||-NONE-|||0

S ليس من العدل فى شئ ان نبخس حق دول الخليج التى ساعدت و مازالت تساعد مصر و الدول العربية و الأسلامية و المفروض على الحكومة المصرية الحالية ان تؤكد لهم أننا معهم ضد التدخلات الايرانية فى بلادهم
A 3 4|||Replace|||في|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||ومازالت|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||والدول|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||والإسلامية|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||والمفروض|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الإيرانية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||في|||REQUIRED|||-NONE-|||0

S وهاهي فجيعة أخرى تضاف إلى كوارث نظام شرم الشيخ الذي لا هم له إلا توريث الحكم من الأب إلى الإبن إقتصاد فاشل تعليم فاشل نظام صحي فاشل صناعة زراعة أمن فاشل ومازال حسني مبارك يرى أن مصر ملكية خاصة له و لعائلته
A 0 1|||Replace|||وها هي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الابن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||اقتصاد|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||ولعائلته|||REQUIRED|||-NONE-|||0

S واين كان هؤلاء في حياته لم لم يقفوا وقفتهم هذه اوان يقفوا وقفةالمؤمنين الذين صدقواماعاهدوا الله عليه الى جانب المجاهدين في سبيل الله والمستضعفين في الارض من اهل غزة وافغانستان والصومال ويطلبوا استقالته حين توليه رئاسةالازهر اوان ينصروا من نصرالله قولا وفعلا او ان يطلبوا منه الاعتذار امام العلن والتوبة عن ما بدرمنه
A 0 1|||Replace|||وأين|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||لما|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أو أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وقفة المؤمنين|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||صدقوا ما عاهدوا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأفغانستان|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ويطلبون|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||رئاسة الأزهر|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أو أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||نصر الله|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||بدر منه|||REQUIRED|||-NONE-|||0

S مصر ليست بحاجه للمساعده من احد لديها العقول والايدى العامله والثروات الطبيعيه مصر بحاجه الى رئيس قوى وعادل مصر بحاجه الى المصريين الشرفاء الذين انقذو ها من حسنى مبارك يكملو المسيره وكلنا يعرف ان قررات مجلس التعاون تتخذ بدون اراء الشعوب الخليجيه
A 2 3|||Replace|||بحاجة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||للمساعدة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||والأيدي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||العاملة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الطبيعية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بحاجة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||قوي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بحاجة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||أنقذوها|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||حسني|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||يكملون|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||المسيرة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||آراء|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الخليجية|||REQUIRED|||-NONE-|||0

S مع تفهمي الشديد لموضوع اختلاف المشارب والمفاهيم لكن بعض الأسس يجب أن يتفق عليها الجميع حتي يكتب النهوض والرقي لهذه فوحدة الهدف ووحدة التوجه ووحدة الوسائل كل هذه الأمور تعطي ثقلا للعملية التنموية بل تساعد بالفعل علي تحقيق الأحلام والأهداف والغايات
A 15 16|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||على|||REQUIRED|||-NONE-|||0

S لعنة الله على اليهود و من دعمهم قريبا سيعم الاسلام العالم و سنصبح اسياد العالم و سوف ننتقم منكم ايها الصليبيون الداعمون للصهاينة انتظرونا النصر قريب ان شاء الله و هذا التفاؤل مبني على بشرى الرسول صلى الله عليه و سلم لنا فقد بشرنا باننا في اخر الزمان سوف نفتح اوروبا بعد معركة ارمجدون
A 4 6|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وسنصبح|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أسياد|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وسوف|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وهذا|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وسلم|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||بأننا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أرمجدون|||REQUIRED|||-NONE-|||0

S اذكر من ياتي بعد المتوفى ان يعمل على تغيير ما يرى من منكر لان فتواه تتعلق بشؤون الناس ودينهم ومصالحهم وليعلم ان الناس شهداء الله على خلقه فان شهدوا له بخير فخير انشاء الله وان شهدو له بغير ذلك فلا حول ولا قوة الا بالله
A 0 1|||Replace|||أذكر|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||يأتي|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||شهدوا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S ليس من مصلحة دول الخليج الملكية ان ترى قوة عربية غير ملكية اقرأوا تاريخ العرب في الستينات والسبعينات من القرن الماضي وفرحة الكويت في تدمير العراق وفرحة السعودية في النكسة والدعوة الآن للأردن والمغرب الى دول التعاون الخليجي انه نفس الصراع بين ما كنا نسميه تقدمية ورجعية تعددت الأسماء والشيء واحد
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||اقرؤوا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إنه|||REQUIRED|||-NONE-|||0

S ما سبب تخوف دول العالم من الاعتراف بدولة ازواد رغم أنه حق مشروع تكفله جميع المواثيق الدولية ولماذا يتجاهل في نفس الوقت ان قيامها سيحقق التوازن والاستقرار للمنطقة باكملها لماذا كل الشعوب تحررت إلا الشعب الأزوادي ولماذا كل المطالب بالتحرر تناقش تحت قبة الأمم المتحدة إلا مطلب الشعب الأزوادي
A 8 9|||Replace|||أزواد|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||بأكملها|||REQUIRED|||-NONE-|||0

S حياك الله يا أخ ياسر على هذا التحليل الموضوعي للمشهد العراقي المتعلق بالمقاومة وندائك لأن تتحد المقاومة تحت راية طرد المحتل من أراضي العراق ولعل هناك من يقرأ لك ممن له حق القرار في الشأن العراقي ويأخذ العبرة من التاريخ كي يتصرف في الحاضر والمستقبل بالشكل الذي يؤدي إلى تحرير الأرض من رجس الاستعمار والله الموفق

S كل من يقول أين كنتم في حياة طنطاوي مش معنى انك لا تعرف بوجود الجبهة انها غير موجودة الجبهة موجودة من ايام الشيخ جاد الحق عليه رحمة الله ولها موقع على الانترنت وتصدر بياناتها دائما في حياة طنطاوي وبعد مماته
A 0 0|||Insert|||إلى|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإنترنت|||REQUIRED|||-NONE-|||0

S وهنا ستقبر الجزائر ومن هنا سنعلن ميلاد نوميديا كما أعلنا من هنا ميلاد دولة الأزواد وسيلتحق بنا إخواننا من طنجة الى بنغازي رفعا للمجد التليد الذي ضاع منا لقرون ليس بنغازي بل سيوة و ليس طنجة إنما جزر الكناري أم أن أسبانيا عصية على ذلك إذن من سيوة إلى جزر الكناري
A 20 21|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0

S يا سيدي الحكومات المتخاذلة مع العدو الصهيوني و مع كل ما يصب بمصلحة الكراسي و الحفاظ عليها و كل ما يصب بالهاء الشعوب الاسلامية و العربية بملاهي الدنيا التافهة تدعمه يعني واحد مثل هال الشيخ او ما يطلق عليه مفتي الحكومة يطلق احكام ما انزل الله بها من سلطان
A 3 4|||Replace|||متخاذلة|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||ومع|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||والحفاظ|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||وكل|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||بهذه|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||والعربية|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أحكاما|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أنزل|||REQUIRED|||-NONE-|||0

S في رأيي لا علاقة للموساد بالتفجير فما مصلحة اسرائيل في هذا النظام المصري مخلص في خدماته للصهاينة وقوى الشعب مثل الاخوان لا يشكلون أي خطر خصوصا بعد أن زورت الانتخابات ولم يحدث شيء واضح أن الحادث من تنفيذ أحد المسلمين الغاضبين من الأقباط بسبب احتجاز المسلمات ويبدو أن المدبرين لا يقرأون العواقب
A 8 9|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||شيئا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||يقرؤون|||REQUIRED|||-NONE-|||0

S يا علماء الازهر لا يهم الان الانتقاد المهم الان الا تتكرر تلك المشاهد المخزية و ان تتعلموا انكم بين يدي الله سؤولون و انكم على اعمالكم و اقوالكم محاسبون المهم ان تعتبر يا شيخ الازهز من سلفك و ان تسعوا يا علماء الازهر ان تعيدوا للازهز سالف عهده قلعة من قلاع الاسلام الحصينة
A 2 3|||Replace|||الأزهر|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أنكم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||مسؤولون|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وأنكم|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أعمالكم|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وأقوالكم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأزهر|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأزهر|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||للأزهر|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0

S لقد كان تحليل رائع إستعرضت به العوائق والمعوقات والعقبات والمطامع التي تتربص وتترصد لطموحات الأمة للحرية والتحرر والعزة والكرامة وقد لاحظنا أن أشدها وأنكاها وألأمها كانت من الدكتاتوريات العربية المتشبثة بالبقاء والأستمرار غصبا وعدونا ومحاربتها ومحاولة إفشال وتشويه وطمس طلائع حركة الشعوب نحو الحرية والتعدديةوالإصلاح والعدالة ولا يجدون في ذلك طريقا الا الكذب والتزيف والتواطء مع المبطلين الفاسدين
A 2 3|||Replace|||تحليلا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||رائعا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||استعرضت|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وآلمها|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||والاستمرار|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وعدوانا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||والتعددية والإصلاح|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||والتزييف|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||والتواطؤ|||REQUIRED|||-NONE-|||0

S لدي سؤال واتمنى ان اجد اجابة له هل يقرأ السياسيون العرب و المسلمون هذه التصريحات من الغرب و رؤسائه لو أن أي زعيم أو شخص محترم أدلى بتصريح وقال ان زوال اسرائيل هو مصلحة للعالم العربي و الاسلامي فماذا سيحصل له بالتأكيد سيطرد او يستقيل و ينبذ ويعتذر غصب عن اهلو أظن ان وجود الزعماء العرب مرتبط بوجود اسرائيل فبزوالها يزولون
A 2 3|||Replace|||وأتمنى|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أجد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إجابة|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||والمسلمون|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||ورؤسائه|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||والإسلامي|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||وينبذ|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أهله|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S ولو اني لا اتفق في كثير من الامور مع المرحوم الا انه ليس موجود معنا ليرد على منتقديه وكان احرى بهولاء السادة ان لا يتكلموا بمثل هذا الكلام من باب اذكروا محاسن موتاكم حتى وان اعتقدوا بانه ليس للطنطاوي حسنات تستاهل ان تنشر
A 1 2|||Replace|||أني|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أتفق|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||موجودا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أحرى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||بهؤلاء|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||بأنه|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||تستأهل|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0

S فلعل شعب الأندلس يرى المهووسين الصليبيين الذين كانوا يقودونهم إلى هاوية لا نجاة منها كما فعل فرعون بجنوده وقومه وهذا هو حال الغرب المعتدي على البشرية جاء الحق وزهق الباطل وها هم أهل الباطل بطغيانهم يعمهون ويظنون أنهم يحسنون صنعا ساء ما يحكمون

S قيام دولة أزواد قرار لا رجعة فيه فلماذا تباطأ العالم في الاعتراف بها و يتجاهل أكثر من خمسين سنة من المعاناة و الاهمال التي عانى منها اقليم ازواد فللمنادين بوحدة دولة مالي ريارة هذا الاقليم ليلاحظ هل توجد مظاهر للدولة المستقلة منذ نصف قرن في هذا الاقليم الذي تتخذه دولة مالي ذريعة لجلب الاعانات الخارجية واستغلالها بباماكو
A 13 15|||Replace|||ويتجاهل|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||والإهمال|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||اللذين|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||عان|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||منهما|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إقليم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أزواد|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||زيارة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الإقليم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||ليلاحظوا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الإقليم|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الإعانات|||REQUIRED|||-NONE-|||0

S سواء كانت الاسكندرية نشطة بالحركة السلفيةوكانت هناك عدة مظاهرات طالبت بخروج كاميليا وغيرها لا يعني تبنيها للعنف وواجب على الدولة الا تتخذ ذلك ذريعة لتصفية بعض السلفيين وهناك امر آخر يجب الالتفات إليه استغلال النصارى للحدث لتحقيق بعض المطالب وأمر آخر خروجهم في مظاهرات منظمة والاعتداء الغير مبرر على اهل الدين والشرطة
A 2 3|||Replace|||الإسكندرية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||السلفية وكانت|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أمر|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أهل|||REQUIRED|||-NONE-|||0

S أقول ان تجنب الاحتكاك الداخلي والترفع عن النظر الى الافق القصير من الاطماع الذاتية ومحاولة أظهار أن كل فئة على حق في الوقت الذي يعبث العدو بكياننا وديننا وعروبتنا لهو خدمة للعدو ذاتة وأستهانة بكل دم يسفك كل يومويتحملها كل عراقي يؤمن بالله والرسول
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأفق|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأطماع|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إظهار|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||ذاته|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||واستهانة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||يوم ويتحملها|||REQUIRED|||-NONE-|||0

S أزنار المسكين ألم يعلم أنه لولا احتلال المسلمين لاسبانيا لما وصلوا لما وصلوا إليه من علم وتقدم ألم يعلم ذلك الحاقد أنه طوال حكم المسلمين لاسبانيا لم يجبر أحد على تغيير دينه في حين حينما استلم المتوحشون من أسلافه الحكم في اسبانيا عملوا على إبادة المسلمين فيها
A 8 9|||Replace|||لإسبانيا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لإسبانيا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||يجبروا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0

S لم يأتي أزنار بجديد فهذا ما قاله كثير غيره من قبل وكلهم عملاء الصهيونية أعضاء الحركة الماسونية لكن هل يستطيع الغرب أو أمريكا بعد أن أنقلب السحر على الساحر من أن يحمي العدو الظالم المحتل لأرض فلسطين من نهايته المحتومة بألتاكيد لا ولن يستطيعوا أبدا لأن الواحد القهار سبحانه يقول أتى أمر الله فلا تستعجلوه والذي أصبح قريبا جدا والله أكبر
A 1 2|||Replace|||يأت|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||انقلب|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||يحميا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||بالتأكيد|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||يستطيعا|||REQUIRED|||-NONE-|||0

S الفتنة هي الهدف الوحيد و كأن أقباط مصر قد حضروا الأجندة مسبقا أنا لا أريد أن أصب الزيت على النار ولكن لو أن الأقباط ينتمون إلى مصر لكانوا أول من دافع عن وحدتهاو لم يأتوا علنا بمطالبهم و كأن ما حدث كان ليطالبوا بأشياء و نسوا أن الضحايا كانوا مصريين قبل أن يكونوا أقباط قلبي عليك يا مصر
A 4 6|||Replace|||وكأن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||دافعوا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وحدتها|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ولم|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وكأن|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||ونسوا|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أقباطا|||REQUIRED|||-NONE-|||0

S اثنار هو مسيحي متطرف معروف بعدائه للاسلام و المسلمين و لقد اثبت هذا عندما احتلت اسبانيا جزيرة ليلى المغربيةصيف عام 2002 عندما كان رئيسا للوزراء و اذكر بالمناسبة الاخوة العرب بان اسبانيا لا زالت تحتل مدينتي سبتة و مليلية المغربيتين
A 0 1|||Replace|||أزنار|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||للإسلام|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||ولقد|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أثبت|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||المغربية صيف|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وأذكر|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إسبانيا|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||لازالت|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||ومليلية|||REQUIRED|||-NONE-|||0

S كلام خالد رقم 34 مضحك عندما يقول ان السعودية قادرة على ارجاع ايران الى العصر الحجري بكيسة زر والله يا اخي هذا لا يفكر بعقل سليم لان السعودية لا تملك جيشا اصلا بستطسع ان يقاتل والحوثيون كانوا اوضح مثال عندما كبدوا الجيش السعودي الهزائم والويلات فاين اذن انتم من ايران وجيشها تكلم بمايقبله عقل يا سيد خالد
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إرجاع|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||بكبسة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أخي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أصلا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||يستطيع|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أوضح|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||فأين|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إذن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||بما يقبله|||REQUIRED|||-NONE-|||0

S ولن يشفى هذا الجسم الا بزوال هذا الخبيث وأنا أجزم لكم أن هذا الخبيث لن يزول الا على يد ايران الشيعية فيا عاركم ماذا ستقولون حينها فهذه أطماع ايران أخوتي تحرير القدس ولكن أطماع امريكا هو احتلال العالم الاسلامي وتركيعه وتجريده من هويته الاسلامية
A 4 5|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إخوتي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0

S وماذا يقول افنار عن الحروب الصليبية التي ما انفك الغرب يشنها على مدى قرون وماذا عساه ان يقول عن الأستعمار الحديث وصنيعه في الدول العربية والأسلامية الا يعتبر هذا إعتداء من الغرب على شعوب المنطقة فان لم يكن يرى ذلك فاعتقد انه اعمى او انه يغط في سبات عميق منذ الولادة
A 2 3|||Replace|||أفينار|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الاستعمار|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||والإسلامية|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||اعتداء|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||فأعتقد|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أعمى|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أنه|||REQUIRED|||-NONE-|||0

S شخص يعترف بعنصريته وصهيونيته إشبع بإسرائيل إن شاء الله يجيلكم اليهود تاني وتبقى تعملهم محاكم تفتيش وتضطهدهم وتستعبدهم وتطردهم تاني ما اللي مثلك هو السبب في وجود إسرائيل سبب خراب العالم عاليها سافلها يا رب هي والغرب ازنار سكت دهرا ونطق كفرا
A 4 5|||Replace|||أشبه|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||يجيء إليكم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ثانية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||تعمل لهم|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||ثانية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||فالذي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||عاليه|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أسفله|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أزنار|||REQUIRED|||-NONE-|||0

S الحال في غزه هو عار ازلي في وجه وجبين كل من ينطق اللغه العربيه ولماذا يحتاج اهل غزه الى تهريب غذائهم ووقودهم من تحت الارض ومصر اكبر دوله عربيه على حدودهم و٢٢ دوله عربيه من حولهم اين الشرف يا عرب اين كرامتكم الميته
A 2 3|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أزلي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||اللغة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||عربية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||عربية|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الميتة|||REQUIRED|||-NONE-|||0

S بارك الله فيكم و شكرا على الموضوع الرائع الله يعطيكم العافية والله يسهل الزواج للشباب فال الله تعالى ومن آياته أن خلق لكم من أنفسكم أزواجا لتسكنوا إليها وجعل بينكم مودة ورحمة إن في ذلك لآيات لقوم يتفكرون الروم 21
A 3 5|||Replace|||وشكرا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||قال|||REQUIRED|||-NONE-|||0

S أسئلة وجيهة حق لكل احرار أزواد أن يسألوها ويبحثوا عن الجواب الشافي لها ولكل احرار العالم الاعتبار منها و انصاف الشعب الازوادي ان لم يكن بالدعم الملموس فبالتزام الحياد و تجنب التصويت على القرارات المجحفة في حقه غيور على القضية
A 4 5|||Replace|||أحرار|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أحرار|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||وإنصاف|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأزوادي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وتجنب|||REQUIRED|||-NONE-|||0

S يا اخواني في الدين و الوطن اي دوله قويه في الكون ربنا عايزها تكون كده هو الاعلم بالغيوب و كان من الممكن ان الله سبحانه و تعالى ان يمحي اي دوله معاديه للاسلام ناهيك عن دوله صهيونيه تحارب الاسلام و المسلمين ولكن الله له حكمه في ذلك لا يعلمها الا هو عز و جل
A 1 2|||Replace|||إخواني|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||والوطن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||قوية|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||هكذا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأعلم|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||وكان|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وتعالى|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||معادية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||للإسلام|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||صهيونية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||حكمة|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||وجل|||REQUIRED|||-NONE-|||0

S اليات الجيش في سوريا بتشتغل على البنزين هذه الايام شو بدلوا محركات الدبابات والمدرعات بورشات دوما يعني والعالم ما عندهاخبر ما تفر حالك على قناة الدنيا بعدين يامحترم النفط السوري اولا مسروق للحومة ولروسيا بعدين غير صالح للاستخدام لانه يحتتج الى معالجات قبل استخدامه مشان على السريع يباع والدولة ما بهما لا الشعب ولا غيره
A 0 1|||Replace|||آليات|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||تشتغل|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأيام|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||عندها خبر|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||تفرح|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||يا محترم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||يحتاج|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||يهمها|||REQUIRED|||-NONE-|||0

S ان دولة الازواد الحديثة النشئة هي تعبير عن الحرية المسلوبة لشعب عاش معاناة كبيرة منذ عهد الاستعمار الفرنسي الغاصب وضرورة التحرر هي ما دفع الثوار الى حمل السلاح في وجه ايادي الغدر السوداءالتابعة للحكومة المالية لكن لن نرضى الا بالستقلال
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأزواد|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||النشأة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أيادي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||السوداء التابعة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||بالاستقلال|||REQUIRED|||-NONE-|||0

S الحمدلله الذي انعم علينا بنعمة الاسلام الذي اتم علينا مايوافق العقل فليس ماهناك جلب حظ كلها خرافات لا نؤمن بها فاحياة مليئة بالشي الحسن والشيء السيء والركض وراء هذي الامور تدل على رهاوة القليد وهشاشة التفكير ان كان خير فمن الله وان كان سوء فمن انفسنا ونحن مسلمون نؤمن بالقدر خيره وشره
A 0 1|||Replace|||الحمد لله|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أنعم|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أتم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ما يوافق|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||ما هناك|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||فالحياة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||بالشيء|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||يدل|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||رخاوة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||التقليد|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||خيرا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أنفسنا|||REQUIRED|||-NONE-|||0

S ان هذا أزنار قد تجاهل ان فلسطين محتله من قبل هؤلاء اسلاف وان ليس لهم الحق في العيش الامن في بلد يحتله ولكن الفلسطينيون هم من لهم الحق في العيش الامن في بلدهم المحتل ولكن ضعف القوي العربيه هو مسؤل الاول عن قلب الحقائق وضياعها وانا لله وان اليه لاراجعون
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أثنار|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||محتلة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأسلاف|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الآمن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||يحتلونه|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الآمن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||القوى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||المسؤول|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأول|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إليه|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||لراجعون|||REQUIRED|||-NONE-|||0

S بلغة المصالح والمنافع لم يعد للجزائر مصلحة في وجود البول ساريو على أرضها بعدما أعلنت أزواد دولتها وإنهاء البول ساريو على ارض الجزائر سيفتح كل ابواب المغرب ومنافذ المغرب وبحار المغرب امام الملاحةالتجارية الجزائرية عبر ابوابها المختلفة ودولة أزواد ينبغي أن تعالج كقضية مغربية جزائرية لإيجاد صيغ عاجلة للحد من امتدادها قبل أن لا يكون هناك علاج
A 9 11|||Replace|||البوليساريو|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||البوليساريو|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أبواب|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الملاحة التجارية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أبوابها|||REQUIRED|||-NONE-|||0

S اود ان اقول ان السيد ازنار يتكلم لغة يفهمها الذين في السلطة في الغرب اى لغة التهديد لهم لأنهم عبيد الصهيونية وهي التي تحكم بهم فهو يدس النبض ليس الا ام في الغرف المغلقة ينفذون بالحرف ما يؤمرن به التاريخ شاهد على ما اقول
A 0 1|||Replace|||أود|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أزنار|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||تتحكم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||يجس|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||يؤمرون|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أقول|||REQUIRED|||-NONE-|||0

S أدعو جميع الوسائل الإعلامية وخاصة الجزيرة تسليط الضوء على مشاكل الزواج والطلاق في الوطن العربي وخاصة المغرب ودول الخريج وذلك ليس فقط عبر التغطية الإعلامية ولكن أيضا عبر المشاريع الدولية الإسلامية العربية بهدف حل أو تخفيف هذه المشاكل ليس مستحيل إقامة مشاريع أو برامج زواج مثل برامج الغذاء العالمية أو ما شابه اتقوا الله يا مسلمين يا أصحاب القرار
A 18 19|||Replace|||الخليج|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||مستحيلا|||REQUIRED|||-NONE-|||0

S على كل حال السيد ازنار تخصص منذ خروجه من الحكومة الإسبانية في إلقاء المحاضارات القيمة يشرح فيها التاريخ و السياسة و التي هي في الحقيقة حرب مستمرة على المسلمين و على شعوب امريكا الجنوبية وزيادة على مؤسسة فايس التي يترأسه فهو مشتشار في مجموعة موردوخ للأعلام و شريكه الأمير السعودي وليد ابن طلال بن عبد العزيز سعود
A 4 5|||Replace|||أثنار|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||المحاضرات|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||والسياسة|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||والتي|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وعلى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||يترأسها|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||مستشار|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||مردوخ|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||للإعلام|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||وشريكه|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||بن|||REQUIRED|||-NONE-|||0

S تونس الجزائر السودان مصر فلسطين لبنان العراق اليمن الصومال قمة نجاح سياسة الفوضى الخلاقة التى ابتدعاتها كوندوليزا ريس بس ياترة الفوضى دى حتخلق ايه ده السؤال اللى اجابته عند امريكا واللى يعرفها يبقى كتبت له النجاة من الطوفان القادم
A 14 15|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ابتدعتها|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||رايس|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||لكن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||يا ترى هذه|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ماذا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ستخلق|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 24 25|||Delete||||||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إجابته|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||والذي|||REQUIRED|||-NONE-|||0

S ملاحظة كل الكتابات من الجزائر فنذكر إخواننا أن الازواد أقدم سكان المنطقة جميعا وخيردليل حروف تيفيناغ منبعها الازواد يجدربها الان أن تعلن دولتهاوالتي تمتد من جنوب ليبيا و جنوب الجزائر وشمال مالي ولاننسى خيرات النفط ولاينقصها أي شيء للاعلان عن دولة ازواد فعلى بركة الله
A 8 9|||Replace|||الأزواد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وخير دليل|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأزواد|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||يجدر بها|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||دولتها والتي|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||وجنوب|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||ولا ننسى|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||ولا ينقصها|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||للإعلان|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أزواد|||REQUIRED|||-NONE-|||0

S كان حلم الاستقلال يراود كل أزوادي واليوم تحقق الحلم والدولة الأزوادية أصبحت حقيقة على الأرض بعد أن ظلت في مخيلة الأزواديين لن يقبل شعب عانى من الويلات والعذاب مثل ما عانى منه الشعب الأزوادي أن يتراجع عن الاستقلال بعد أن دفع أرواح أبنائه ثمنا له وعلى أصحاب الضمائر الحية أن يقفوا إلى جانبه الحرية لأزواد

S يبدو يا أستاذ هويدي أننا بحاجة لتمحيص و قراءة المستقبل العربي بأسئلة الفاجعة هذه من المحيط الى الخليج فتفجير في مصر و مظاهرات في الشمال الافريقي و الأردن و الكويت و تآمر على السودان و القائمة تطول حتى اليمن يبدو أن التغيير قريب لا محالة
A 7 9|||Replace|||وقراءة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||ومظاهرات|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الإفريقي|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||والأردن|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||والكويت|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||وتآمر|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||والقائمة|||REQUIRED|||-NONE-|||0

S اخي انا سني واحب السنة ايران هم اخوة لنا في الاسلام ومن يقول غير ذلك فهو خائن لله والاسلام وعميل للامريكان والصهاينه حتى لو ادعى انه عربي او مسلم حيث يقول سبحانه وتعالى ان هذه امتكم امة واحدة وانا ربكم فاعبدون ويقول الرسول صلعم لا فضل لعربي على اعجمي الا بالتقوىز
A 0 1|||Replace|||أخي|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||وأحب|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إخوة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||والإسلام|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||للأمريكان|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||والصهاينة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أمتكم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أمة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أعجمي|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||بالتقوى|||REQUIRED|||-NONE-|||0

S واضح جدا من هذا ال زنا نار انة لا يفهم حقيقة تاريخ هذة الشرذمة مهما يكن فالله سبحانه وتعالى قال ان تنصروا الله ينصركم ويثبت اقدامكم كما قال ويمكرون ويمكر الله والله خير الماكرين ولكن لابد ان نعى جميعا عرب ومسلمين اعتصموا بحبل الله جميعا ولا تفرقوا
A 4 7|||Replace|||الأزنار|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أقدامكم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لا بد|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||نعي|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||عربا|||REQUIRED|||-NONE-|||0

S ان جميع الدول الإسلامية بدون استثناء وخصوص حكامها يخشون فرنسا وحلفائها ولا يترددون في الطاعة وكما حصل مع الجزيرة في ما يخص الفلم الذي يظهر فيه اليهود الدي قتلهم الجزائري مؤخرا بدعوة احترام لمشاعر الفرنسيين واليهود اما مشاعر المسلمين اللتي تهذر ارواحهم وممتلكاتهم في كل يوم وابراز بعض المسؤولين على
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||وخصوصا|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||فيما|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الفيلم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||تهدر|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أرواحهم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||وإبراز|||REQUIRED|||-NONE-|||0
A 50 50|||Insert|||ذلك|||REQUIRED|||-NONE-|||0

S فلو قرأت لوعيت ولو وعيت لتخلصت من حقدك على الدين الاسلامي وبدوا انك ايها الأسباني الاحمق انك لم تزور غرانطة ولا قرطبة وبعدها لم تزور افغانستان ولم تزور فيتنام في السبعينات ولو فعلت لعرفت معنا ما تعوا اليه كنائسكم وليس دينكم من اجرام في حق البشرية
A 10 11|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ويبدو|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الإسباني|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأحمق|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||تزر|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||تزر|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||تزر|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||تدعو|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إليه|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إجرام|||REQUIRED|||-NONE-|||0

S 01لما ذا يحق لكل شعوب العالم أن يثوروا على الظلم والاستبداد وأن يقفوا في وجه الاحتلال بمباركة من الجميع بينما ينظر الى الثورة الأزوادية على أنها تمرد فما هو الفارق 02 فهل المعاناة التي عاشها الشعب الازوادي طيلة عقود من الزمن هانت على جيرانهم من العرب و المسلمين والعالم أجمع
A 0 1|||Replace|||1|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||لماذا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||2|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأزوادي|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0

S شيخ الازهر شيخ الازهر من عينة و من ابقاة فى منصبة طوال هذه المدة و الرجل كان يقول عن نفسة انة موظف فى الحكومة يطيع الاوامر و من قال ان الميت لا تجوز علية الا الرحمة اللهم عاملة بما يستحق
A 1 2|||Replace|||الأزهر|||REQUIRED|||-NONE-|||0
A 2 3|||Delete||||||REQUIRED|||-NONE-|||0
A 3 4|||Delete||||||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||عينه|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أبقاه|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||في|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||منصبه|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||والرجل|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||نفسه|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||في|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأوامر|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||عليه|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||عامله|||REQUIRED|||-NONE-|||0

S انا مسيحي ومن المنطقة واقول لك يا ازنار كلامك لا قيمة له فالكيان الصهيوني ملفوظ من كل الوطن العربي بكل طوائفه الا بعض حكامنا العرب لم ولن نعيش مع هذا الوحش اللانساني فنهاية اسرائيل قريبة لا محاله وان كان وجودكم مرتبط بها فاذهبوا الى الجحيم ولكن لا اظنك تمثل الا نفسك
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وأقول|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أثنار|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||اللاإنساني|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||محالة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أظنك|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S نحن جميعا لا نتفق مع سياسة طنطاوي لكن كان الاحرى بمنتقدي المتوفي ان يوجهوا هذه الرساله له قبل وفاته من باب تداول النصح ام انهم خافوا على مناصبهم نحن العرب اشبه ما نكون بفئران تلعب و يزداد ضجيجها فقط عندما يغيب القط
A 9 10|||Replace|||الأحرى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||المتوفى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الرسالة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أشبه|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||ويزداد|||REQUIRED|||-NONE-|||0

S و الله أنا من زمان أغشق الرقم السبعة ممكن لأني من مواليد سنة 77 و على كل حال مشكورة الجزيرة على ايراد مثل هذه المقالات الطريفة للتهوئة باعتبار أن المواضيع السياسية هي بطبيعتها ثقيلة بل و مملة أحيانا تحياتي الى الجزيرة نت و الى العملاق أستاذي الكبير جمال ريان
A 0 2|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أعشق|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||سبعة|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وعلى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إيراد|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||للتهوية|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||ومملة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وإلى|||REQUIRED|||-NONE-|||0

S اصلا هذا لو بيفهم شو معنى الاسلام وما جاء به الاسلام من خير للبشرية لما تلفظ بهذه التفاهات الا يعلم بان ملك فرنسا طلب من المسلمين المساعدة وهم من قاموا بحمايته ان الملك الفرنسي هذا يعلم بان الاسلام جاء بعدالة السماء لذا هم يعرفون في صميم قلوبهم ان الاسلام هو الحق ولكن يستكبرون هذا هو حال الكافرين
A 0 1|||Replace|||أصلا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||يفهم|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0

S كلام يساند الظلم ويشجع على الاستعمار وعلى أزنار أن يتحرر من الفكر الإستعماري وأن يوجه حزبه في الإتجاه الصحيح كتعويض وتقديم الإعتدار للمتضررين من إسبانيا المستعمرة ارجاع سبتة ومليلية للوطن العربي وفتح نقاش جاد حول جزر الكناري المتواجدة في القارة الإفريقية عوض مساندة المستعمر الإسرائيلي
A 7 8|||Replace|||أثنار|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الاستعماري|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الاتجاه|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الاعتذار|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وإرجاع|||REQUIRED|||-NONE-|||0

S يحاول البعض ومن بينهم هذا الكاتب أن يسخر أن من دول الممانعة التي رفضت التعامل ما العدو لدي سؤال لهم وماذا فعلت دول الإعتدال التي تحاول بكل قوة اقحام العدو في المنضومة العربية بالتعاون ما الناتو اه لكن هؤلاء ومن بينهم هذا الكاتب اصبحوا يقتاتو بصناعة الموت التي انتابت سورية تحت غطاء محاربة الممانعة
A 8 9|||Delete||||||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||مع|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الاعتدال|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إقحام|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||المنظومة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||مع|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||آه|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أصبحوا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||يقتاتون|||REQUIRED|||-NONE-|||0

S ربما يتحمل النظام المصري المسؤلية الاولى والكبرى فيما يحدث للاقباط مصر لكن ليس كما يرى البعض بسبب عدم توفير الامن لهم او ما شابه بل الامر اكبر من ذلك من حيث سياسة التضييق والاضطهاد في التعامل معهم واقصاءهم مثلا من بعض الوظائف في الدولة ومعاملتهم بعيدا على كونهم اهل ذمة
A 4 5|||Replace|||المسؤولية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||لأقباط|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وإقصائهم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||عن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أهل|||REQUIRED|||-NONE-|||0

S مع تفهمي الشديد لموضوع اختلاف المشارب والمفاهيم لكن بعض الأسس يجب أن يتفق عليها الجميع حتي يكتب النهوض والرقي لهذه فوحدة الهدف ووحدة التوجه ووحدة الوسائل كل هذه الأمور تعطي ثقلا للعملية التنموية بل تساعد بالفعل علي تحقيق الأحلام والأهداف والغايات
A 15 16|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||على|||REQUIRED|||-NONE-|||0

S الصحراء جسم واحد ما فيها شرقية ولا غربية ولا مغرب ولا جزائر الصحراء لها أهلها انت وأنا في الهوا سوا إذا كانت هناك صحراء غربية فأين الشرقية الشرقية هي التي أقام عليها الطوارق نواة حلمهم أما الغربية فلو اجتمع الجن والإنس ما استطاعوا أن يطأوا أرضها والى ذلكم الحين لكم مني أطيب المنى والسلام
A 15 16|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الهواء|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||سوى|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||يطؤوا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||وإلى|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||ذلك|||REQUIRED|||-NONE-|||0

S السلام عليكم جميعا كنت أشد إختلافا مع الشيخ الطنطاوي في فتاويه أما الآن فقد مضي إلي ربه فما علينا إلا أن نترحم عليه ولا ننسي كلنا مذنبين فمنا من لا يصلي ومنا من يأتي الزني ومنا من يغتاب ومنا من يعصي والديه ومنا من يتعاطي المخدرات وشرب الخمور والقائمة طويلة
A 4 5|||Replace|||أشهد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||اختلافا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||مضى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||ننسى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||مذنبون|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الزنى|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||يتعاطى|||REQUIRED|||-NONE-|||0

S لم يأتي أزنار بجديد فهذا ما قاله تشرشل وغيره من عملاء الصهيونية أعضاء الحركة الماسونية لكن هل يستطيع الغرب أو أمريكا بعد أن أنقلب السحر على الساحر من أن يحمي العصابة المحتلة لأرض فلسطين من نهايتهم المحتومة بألتاكيد لا ولن يستطيعوا أبدا لأن الواحد القهار سبحانه يقول أتى أمر الله فلا تستعجلوه والذي أصبح قريبا جدا والله أكبر
A 1 2|||Replace|||يأت|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أثنار|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||انقلب|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||بالتأكيد|||REQUIRED|||-NONE-|||0

S يا اخي ٣٥ صدق ان القاعدة هي يهودية بحثة وامريكية قل لي ماذ فعلو ليومنا هذة تمسكو في ديننا الاسلام والنصر قريب باذن اللة تعالي حتي وللو حكام العرب جواسيس وعملاء لهم بل سنقطع رواسهم بل اول و شكر الجزيل الي الجزيرة مع العلم لم ينشرو تعليقاتي
A 1 2|||Replace|||أخي|||REQUIRED|||-NONE-|||0
A 2 2|||Insert|||رقم|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||35|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||تصدق|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||بحتة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||وأمريكية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||ماذا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||فعلوا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||تمسكوا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||بديننا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||بإذن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||تعالى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ولو|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||رؤوسهم|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||بالأول|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||والشكر|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ينشروا|||REQUIRED|||-NONE-|||0

S هذا الإثنار ماذا يريد أن نعتذر عنه أنعتذر أن بنينا بلادهم ونقلنا إليهم قمة الحضارة في ذلك الزمان وما يزالون يفاخرون بها العالم ويحتفظون بآثارنا ولا ينكرون فضل المسلمين عليهم أم نعتذر أن خلصناهم من الجهل والتخلف ماذا أتت به الحضارة الغربية إلى بلادنا غير الخراب والدمار والقتل والتشريد أنحن الذين احتللنا بلادهم وقتلنا أولادهم
A 1 2|||Replace|||الأزنار|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أننا|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||ومايزالون|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أننا|||REQUIRED|||-NONE-|||0

S مصر وعدت بفتح معبر رفح البرى وحتى الان لم تفتحه لاسباب تتعلق بمصالح مصر وعلاقتها مع امريكا وهذا حقها ان تبحث عن مصالحها وايضا لدول الخليج الحق ان تنظر لمصالحها فمصر غير مستقره مثل فلسطين والاستثمار فيها خطر مؤكد فلماذا يحق لمصر الثوره ان تغلق معبر رفح البرى وفتحه شكليا فقط من اجل مصالحها ولا يحق لدول الخليح البحث عن مصالحها
A 5 6|||Replace|||البري|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لأسباب|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وأيضا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||مستقرة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||البري|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||الخليج|||REQUIRED|||-NONE-|||0

S انظر يا ازنار عندما يقوم العرب باستعمار ارض لقد حولوا ارضكم الى جنة والى ارضية قوية في العلوم والمعرفة والحضارة ولكن عندما انتم تستعمرون من بني جنسك ومن الصهاينة انظر كيف عثتم في الارض فسادا وخير مثال على ذلك ما نراة اليوم من كوارث في الدول العربية
A 2 3|||Replace|||أزنار|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أرضكم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وإلى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أرضية|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||جنسكم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||نراه|||REQUIRED|||-NONE-|||0

S ان الجزائر التي يقترب انفجارها فثورة الطوارق الحالية ما هي الا بداية نهاية ما يسمي بالجزائر وهي من الدول الفاشلة في العالم كالصومال وافغانستان واليمن والسودان فهده الدولة التي تحكمها حكومة عبارة عن مافيا من جنرالات هدفهم الوحيد هو ترحيل كل مقدرات هده البلاد الي الخارج وتركوا مدن الجزائر وقراها اعمدة واقفة وكأنها خرجت من حرب مئة سنة
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||يسمى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وأفغانستان|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||فهذه|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أعمدة|||REQUIRED|||-NONE-|||0

S انا ابن سورية وانا احيي جميع الثواربسورياوالله ينصرهم على هالظلم وعالجوع وعالفقر الثورةقامت في سوريةلالاسقاط النظام بل لعدم توفرفرص العمل لكثيرمن الشباب ولغلاء الاسعار وللفقربشكل عام ويجب ان تقوم الثورةلاعلى بشارالاسد بل يجب ان تقوم بالاخص على رامي مخلوف لانه سرق كل اموال الشعب السوري واصبحت ميزانيته اكبر من ميزانية سوريا بكثير
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أحيي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الثوار بسوريا والله|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||هذا الظلم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وعلى الجوع|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||وعلى الفقر|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الثورة قامت|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||سورية لا لإسقاط|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||توفر فرص|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لكثير من|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأسعار|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وللفقر بشكل|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الثورة لا على|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بشار الأسد|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||بالأخص|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أموال|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وأصبحت|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أكبر|||REQUIRED|||-NONE-|||0

S السلام عليكم أدعوا إخواني الجزائريين أن لا يشاركوا في تعليقات تافهة لا تليق بحجم الجزائر الكبير و تاريخها الأنساني و النضالي العظيم نحن شعب أفعال لا أقوال و تهريج خصوصا ما هو للتفرقة و التقسيم اللهم وحد شمل المسلمين المجد والخلود لشهدائنا الأبرار
A 2 3|||Replace|||أدعو|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وتاريخها|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الإنساني|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||والنضالي|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||وتهريج|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||والتقسيم|||REQUIRED|||-NONE-|||0

S نرجو من كل الأخوة الكرام ان يتعمقوا في التفكير قبل التعليق نحن كأمة إسلامية لا نسعى لتدمير أو سقوط أحدا و أمة رسالة أوضح من الشمس نحن نريد الخير لكل الأمم على عكس ما تريده الصهيونية و من ورائها اليهودية لسقوط العالم أخلاقيا و ماديا ليسهل التحكم بهم جميعا
A 3 4|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وأمة|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||وماديا|||REQUIRED|||-NONE-|||0

S ياأزنار ضروري أن تعيش اسرائيل لكي نكتوي بنارها نحن فقط وأنت مثل ماقلت أنها خط الدفاع الأول للعبث بالعرب ونحن نفهم هذا ولكن ياأزنار عليك أن تفهم أن قانون الأرض يوم لك ويوم عليك ويوم كفاك الله شره أبشرك من الآن أن الأسرائيليين سيعودون اليكم
A 0 1|||Replace|||يا أثنار|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||ما قلت|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||يا أثنار|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الإسرائيليين|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إليكم|||REQUIRED|||-NONE-|||0

S ايجوز لاي احد ان يقتطع جزء من الوطن من دون موافقة شعبية لان الاوطان نتاج تاريخ الشعوب والاوطان مستوعب التطلعات للافضل والخير انا ضد اي تقسيم في اي مكان اذا لم يكن نابع من رغبة شعبية من جميع اجزاء الوطن
A 0 1|||Replace|||أيجوز|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||لأي|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأوطان|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||والأوطان|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||للأفضل|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||نابعا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أجزاء|||REQUIRED|||-NONE-|||0

S الى كل الشتامين والحاقدين على مصر بخصوص هذا الموضوع أقول لكم مصر بها خزانات مياه جوفية تكفيها للمئات السنين إذا حفرنا فى أى مكان فى أرضنا الطيبة ستخرج المياة بدون عناء يذكر للمصريين إطمئنوا مصر بإذن الله ستظل بخير
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الشامتين|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لمئات|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||في|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||في|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||المياه|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||اطمئنوا|||REQUIRED|||-NONE-|||0

S راحت عليكم يا حركة تحرير أزواد الميليشيا ت الزنوج أدوا المهمة كما ينبغي و الكعكة تقسم في الإليزيه بدون دعوتكم النيجيريون يأكلون الإيفوريون يأكلون و البوركيناويون يأكلون و أنتم سوف تدفعون ثمن الخيانة غاليا ستتيهون في الصحراء سنين و ترددون عطاشى أكلنا يوم أكل الثور الأبيض
A 6 8|||Replace|||الميليشيات|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||والكعكة|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||والبوركيناويون|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||وأنتم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ستتوهون|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||سنينا|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وترددون|||REQUIRED|||-NONE-|||0

S انه محق تماما فتلك هى الفكرة الاساسية التى قامت عليها الدولة الصهيونية وضع شوكة مزمنة فى حلق العالم العربى والاسلامى وتقسيمه وشطره الى نصفين بين اسيا وافريقياوشغل العرب الى ما لا تهاية بعدو مزمن يضمن لاوربا استقرار استراتيجيا ووسيلة ضعط هائلة لاستنزاف موارده وخاصة النفط
A 0 1|||Replace|||إنه|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأساسية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||في|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||العربي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||والإسلامي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||آسيا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وأفريقيا وشغل|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||نهاية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لأوروبا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||استقرارا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ضغط|||REQUIRED|||-NONE-|||0

S الثورة فى سوريا فشلت لان المعارضه فاشلة واعتمدت على حرب العصابات وعلى مرتزقة مثال القذافي اعتمد على مرتزقة وها هم الثوار الاجانب مع دول تريد فقط تخريب سوريا لتكن عراقا اخر تفشل فى اقناع السوريون وقد التف السويون حول الاسد لا حبا به بل حبا بعدم خراب بلدهم
A 1 2|||Replace|||في|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||المعارضة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||المرتزقة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||المرتزقة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأجانب|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||لتكون|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||في|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إقناع|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||السوريين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||السوريون|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأسد|||REQUIRED|||-NONE-|||0

S في ضوء رسالة أبو عمر البغدادي تتبين صحة تحليل الأستاذ ياسر عن ضرورة أن يتبين المجاهدون طريقهم فيتوقف جماعة القاعدة عن فرض رأيهم على الآخرين وأن لايتعاون الآخرون مع الأمريكان بل يتوحدوا جميعا ضد الاحتلال ولا نعرف لماذا لا يتحدث الشيخ أسامة بن لادن في الموضوع ليقول كلمة تفصل بين المجاهدين
A 3 4|||Replace|||أبي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لا يتعاون|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||يتوحدون|||REQUIRED|||-NONE-|||0

S تبا لهكذا معارضة مجرمة تحارب اقتصاد بلدها بكل السبل وتريد ضرب الليرة من خلال الدعوة الى عدم دفع الفواتير ومحاربة العلم بقتل العقول المفكرة والدعوة الى عدم الذهاب الى المدارس والان بدؤوا بتفجير انابيب النفط فهذه اقذر معارضة شهدها التاريخ اضافة الى القتل عالهوية واستهداف جيش الوطن
A 15 16|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أنابيب|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أقذر|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إضافة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||على الهوية|||REQUIRED|||-NONE-|||0

S السلام عليكم أدعوا إخواني الجزائريين أن لا يشاركوا في تعليقات تافهة لا تليق بحجم الجزائر الكبير و تاريخها الأنساني و النضالي العظيم نحن شعب أفعال لا أقوال و تهريج خصوصا ما هو للتفرقة و التقسيم اللهم وحد شمل المسلمين المجد والخلود لشهدائنا الأبرار
A 2 3|||Replace|||أدعو|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وتاريخها|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الإنساني|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||والنضالي|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||وتهريج|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||والتقسيم|||REQUIRED|||-NONE-|||0

