S ألتحق بكلية الشريعة أنا طالب في جامعة الإمام محمد بن سعود الاسلامية الآن أدرس في تعليم اللغة العربية المستوى الرابع . وهذا الفصل آخر الفصل في المعهد . انتهى هذا الفصل ندخل إلى دبلوم يحتاج إلى سنة كاملة . أي بعد سنة واحدة ندخل الكلية . إن شاء الله سأختار إلى كلية الشريعة لأسباب كثيرة وأتخلص ما يلي : 1 - كلية الشريعة كاملة وشاملة تشمل الموضوعات كثيرة مثل : الفرائض والفقه وأصول الفقه وقواعد اللغة العربية والتوحيد والتفسير إلخ . وهذه المعلومات تدرس في كلية الشريعة إن شاء الله سأستفيد منها كثيرا 2 - وضع الدولة : من المعلوم أن الصين دولة الكفار كثير من المسلمين يتأثر ببوذية كثيرا . ووضعوا قبور الأولياء والصالحين بناء جميلة ليدعو إليه ويوف إليه تبرك به ويستعان به وهذه الخرافات والبدع أزيلها بالطريق الصحيح . وهذه الطرق الصحيح ندرس في الكلية .   3 - السبب النفسية : من بداية دراسة اللغة العربية والدينية أنا أحب مواد الشريعة من مواد أخرى . دائما أقرأ كتب الشرعية .
A 0 1|||UNK|||سألتحق|||REQUIRED|||-NONE-|||0
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 11 12|||UNK|||الإسلامية .|||REQUIRED|||-NONE-|||0
A 13 13|||UNK|||، أنا|||REQUIRED|||-NONE-|||0
A 15 15|||UNK|||كلية|||REQUIRED|||-NONE-|||0
A 18 18|||UNK|||،|||REQUIRED|||-NONE-|||0
A 20 21|||UNK|||،|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||فصل لي|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||وعندما ينتهي|||REQUIRED|||-NONE-|||0
A 31 34|||UNK|||سأتحصل على الدبلوم ، وهو|||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 43 44|||UNK|||سأدخل|||REQUIRED|||-NONE-|||0
A 45 46|||UNK|||،|||REQUIRED|||-NONE-|||0
A 49 49|||UNK|||،|||REQUIRED|||-NONE-|||0
A 50 50|||UNK|||الدخول|||REQUIRED|||-NONE-|||0
A 55 57|||UNK|||ألخصها فيما|||REQUIRED|||-NONE-|||0
A 63 63|||UNK|||كلية|||REQUIRED|||-NONE-|||0
A 65 65|||UNK|||،|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||موضوعات|||REQUIRED|||-NONE-|||0
A 71 71|||UNK|||،|||REQUIRED|||-NONE-|||0
A 72 72|||UNK|||،|||REQUIRED|||-NONE-|||0
A 74 74|||UNK|||،|||REQUIRED|||-NONE-|||0
A 77 77|||UNK|||،|||REQUIRED|||-NONE-|||0
A 78 78|||UNK|||،|||REQUIRED|||-NONE-|||0
A 80 81|||UNK|||،|||REQUIRED|||-NONE-|||0
A 82 83|||UNK|||المواد|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||، وإن|||REQUIRED|||-NONE-|||0
A 90 90|||UNK|||،|||REQUIRED|||-NONE-|||0
A 93 93|||UNK|||.|||REQUIRED|||-NONE-|||0
A 104 105|||UNK|||، وكثير|||REQUIRED|||-NONE-|||0
A 107 109|||UNK|||يتأثرون بالبوذية|||REQUIRED|||-NONE-|||0
A 110 113|||UNK|||، وأقاموا لقبور|||REQUIRED|||-NONE-|||0
A 114 116|||UNK|||الصالحين أبنية|||REQUIRED|||-NONE-|||0
A 117 125|||UNK|||ليدعوا إليهم ، وليقفوا إليهم تبركا بهم ، وليستعينوا بهم ،|||REQUIRED|||-NONE-|||0
A 128 132|||UNK|||سأزيلها بالطريقة الصحيحة ،|||REQUIRED|||-NONE-|||0
A 133 136|||UNK|||الطريقة الصحيحة سندرسها|||REQUIRED|||-NONE-|||0
A 141 143|||UNK|||سبب نفسي|||REQUIRED|||-NONE-|||0
A 146 148|||UNK|||دراستي للغة|||REQUIRED|||-NONE-|||0
A 150 151|||UNK|||وأنا|||REQUIRED|||-NONE-|||0
A 154 154|||UNK|||أكثر|||REQUIRED|||-NONE-|||0
A 155 156|||UNK|||المواد|||REQUIRED|||-NONE-|||0
A 157 159|||UNK|||، ودائما|||REQUIRED|||-NONE-|||0

S الرحلة إلى مكة المكرمة والمدينة المنورة في يوم اثنان من أسبوع ماضي ، سافرت إلى مكة المكرمة مع الأصدقاء . ركبنا الحافلة من الرياض في الساعة الثالث ونصف بعد صلاة العسر . وصلنا إلى ميقات في الساعة الثامن ليلا ، صلينا صلاة المغرب والعساء مجموع " قصير " ثم وجه إلى مكة وصلنا في المطعم ، أكلنا الطعام يعد ذلك رجعنا إلى مكة وصلنا مكة في الساعة الثانية ونصف صباح ، ذهبنا إلى البيت الحرام مبشرة ليصنع عمرة بعد انتهينا عمرة رجعنا إلى الفندوق لنستريح قليلا بعد ذلك سافرنا من مكة المكرمة إلى المدينة المنورة في الساعة الثاني عشرة ونصف بعد الصلاة ظهور ، وصلنا المدينة المنورة في الساعة السادس وربعا صلينا في المسجد النبوي وسلمنا على قبر النبوي صلى الله عليه وسلم وأبوبكر صديق وعمر رضي الله عنهما . في يوم الثاني في المدينة المنورة ذهبنا إلى الجامعة الإسلامية لسلام على الطلاب هم يدرسون في المدينة المنورة .   ذهبنا إلى المسحد قب والمسجد قبلتين صلينا صلاة العسر والمغرب هنك ، ثم رحعنا إلى الفندوق لنوم .
A 6 6|||UNK|||.|||REQUIRED|||-NONE-|||0
A 8 9|||UNK|||الاثنين|||REQUIRED|||-NONE-|||0
A 10 12|||UNK|||الأسبوع الماضي|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||الثالثة|||REQUIRED|||-NONE-|||0
A 30 31|||UNK|||العصر|||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||الميقات|||REQUIRED|||-NONE-|||0
A 37 38|||UNK|||الثامنة|||REQUIRED|||-NONE-|||0
A 43 45|||UNK|||والعشاء جمعا|||REQUIRED|||-NONE-|||0
A 48 48|||UNK|||،|||REQUIRED|||-NONE-|||0
A 49 50|||UNK|||توجهنا|||REQUIRED|||-NONE-|||0
A 52 52|||UNK|||.|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 58 59|||UNK|||، بعد|||REQUIRED|||-NONE-|||0
A 63 63|||UNK|||،|||REQUIRED|||-NONE-|||0
A 64 64|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||صباحا|||REQUIRED|||-NONE-|||0
A 75 79|||UNK|||مباشرة لأداء العمرة ، بعدما|||REQUIRED|||-NONE-|||0
A 80 81|||UNK|||من العمرة|||REQUIRED|||-NONE-|||0
A 83 84|||UNK|||الفندق|||REQUIRED|||-NONE-|||0
A 86 86|||UNK|||،|||REQUIRED|||-NONE-|||0
A 97 98|||UNK|||الثانية|||REQUIRED|||-NONE-|||0
A 100 100|||UNK|||،|||REQUIRED|||-NONE-|||0
A 101 104|||UNK|||صلاة الظهر .|||REQUIRED|||-NONE-|||0
A 105 105|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 109 111|||UNK|||السادسة والربع ،|||REQUIRED|||-NONE-|||0
A 115 115|||UNK|||،|||REQUIRED|||-NONE-|||0
A 118 119|||UNK|||النبي -|||REQUIRED|||-NONE-|||0
A 123 125|||UNK|||- وأبي بكر الصديق|||REQUIRED|||-NONE-|||0
A 126 126|||UNK|||-|||REQUIRED|||-NONE-|||0
A 129 129|||UNK|||-|||REQUIRED|||-NONE-|||0
A 131 132|||UNK|||اليوم|||REQUIRED|||-NONE-|||0
A 136 136|||UNK|||،|||REQUIRED|||-NONE-|||0
A 140 141|||UNK|||للتسليم|||REQUIRED|||-NONE-|||0
A 143 144|||UNK|||الذين|||REQUIRED|||-NONE-|||0
A 151 155|||UNK|||مسجد قباء ومسجد القبلتين ،|||REQUIRED|||-NONE-|||0
A 157 158|||UNK|||العصر|||REQUIRED|||-NONE-|||0
A 159 160|||UNK|||هناك|||REQUIRED|||-NONE-|||0
A 162 163|||UNK|||رجعنا|||REQUIRED|||-NONE-|||0
A 164 166|||UNK|||الفندق للنوم|||REQUIRED|||-NONE-|||0

S الرحلة إلى الفلبين عندما رجعت إلى الفلبين حيندئذ أنا مسرور جدا ومعي أصدقائي . لما وصلنا في المطار مدينة زامبوانجا قابلنا والدينا مسروين وبعد ذلك تفرقنا ؛ لأن كل أحد منا يذهب الى بلاده مع والديهم وأقاربهم ، أما نحن ذهبنا الى بيت خالتي لكي نأخذ الإستراحة ثم نتحدث ، لما وصلنا في البيت ووضعت حقيبتي وجلست في الكرسي وتحدثت معهم مسرورين ، وهم يسألونني عن نسبة دراستى في السعودية ، وكيف أحوالي في السعودية ، وكيف المعيشة في السعودية ، وأجبت كل ما يسألون علي ، قلت . الحمد لله بخير ، الحمد لله كل بخير .   وبعد ذلك ، ذهبنا الى المدينة ؛ لنشتري بعض الأشياء ، وما أحتاج من الملابس وغير ذلك . . . . . . .
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 7 12|||UNK|||كنت مسرورا جدا وكان معي|||REQUIRED|||-NONE-|||0
A 16 17|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 18 18|||UNK|||في|||REQUIRED|||-NONE-|||0
A 20 20|||UNK|||،|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||مسرورين ،|||REQUIRED|||-NONE-|||0
A 29 30|||UNK|||واحد|||REQUIRED|||-NONE-|||0
A 31 33|||UNK|||سيذهب إلى|||REQUIRED|||-NONE-|||0
A 37 38|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 40 42|||UNK|||فذهبنا إلى|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||استراحة ،|||REQUIRED|||-NONE-|||0
A 49 50|||UNK|||.|||REQUIRED|||-NONE-|||0
A 52 53|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||، وضعت|||REQUIRED|||-NONE-|||0
A 56 56|||UNK|||،|||REQUIRED|||-NONE-|||0
A 57 58|||UNK|||على|||REQUIRED|||-NONE-|||0
A 59 59|||UNK|||،|||REQUIRED|||-NONE-|||0
A 61 61|||UNK|||، وكنا|||REQUIRED|||-NONE-|||0
A 67 68|||UNK|||دراستي|||REQUIRED|||-NONE-|||0
A 75 76|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 80 81|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 82 82|||UNK|||عن|||REQUIRED|||-NONE-|||0
A 84 86|||UNK|||سألوني عليه|||REQUIRED|||-NONE-|||0
A 88 89|||UNK|||:|||REQUIRED|||-NONE-|||0
A 96 96|||UNK|||شيء|||REQUIRED|||-NONE-|||0
A 102 103|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 104 105|||UNK||||||REQUIRED|||-NONE-|||0
A 110 111|||UNK|||أحتاجه|||REQUIRED|||-NONE-|||0
A 113 113|||UNK|||،|||REQUIRED|||-NONE-|||0
A 116 122|||UNK||||||REQUIRED|||-NONE-|||0

S الرحلة إلى المدينة المنورة ذهبت إلى المدينة المنور لزياره مسجد - رسول صلى الله عليه وسلم - وصلت في المدينة المنوره أولا ذهبت إلى الفندوق استرحت في الفندوق ساعه ونصف بعد الإستراحة ذهبت إلى مسجد رسول - صلى اللله عليه وسلم - دخلت في المسجد كان المسجد الكير وجميل جدا أول مر أرى في حياتي مثل هذا المسجد أعجبني ثم زرت رسول صلى الله عليه وسلم مع أصحابه أبو بكر وعمر رضي الله عنهم ثم خرجت ذهبت إلى البقية سلمت عثمان وأموات المسلمين ثم خرجت من البقية وذهبت إلى مسجد القبا كان جميل ثم خرجت ذهبت إلى جبل أحد لزيارة الشهدا ثم ذهبت مسجد النبوي لأدء صلاة ثم ذهبت إلى جامعة الإسلامية إلتقيت مع الطلاب من بلدي تجاولت في داخل الجامعة مع الطلاب طلاب الأجانب في جامعة الإسلامية أكثر من جامعة الإمام محمد بن سعو الإسلامية لكن الدراسة في جامعة الإمام أقوى وشديد مثلا في معهد تعليم اللغة في جامعة الإمام في المستوى الرابع إذا كان معدل الطالب أقل من جيد جدا لا يستطيع يدخل في الكليات ولو كان درجه 79 لا يستطيع وفي جامعة الإسلاميه لا يوجد هذا الشرط ( هذا القانون ) المدينة المنوه جميل جدا جوه . أخلاق سكانه جيد
A 0 1|||UNK|||رحلة|||REQUIRED|||-NONE-|||0
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 7 9|||UNK|||المنورة لزيارة|||REQUIRED|||-NONE-|||0
A 10 12|||UNK|||الرسول -|||REQUIRED|||-NONE-|||0
A 17 17|||UNK|||.|||REQUIRED|||-NONE-|||0
A 18 19|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 20 21|||UNK|||المنورة .|||REQUIRED|||-NONE-|||0
A 22 22|||UNK|||،|||REQUIRED|||-NONE-|||0
A 24 26|||UNK|||الفندق ، واسترحت|||REQUIRED|||-NONE-|||0
A 27 29|||UNK|||الفندق ساعة|||REQUIRED|||-NONE-|||0
A 30 32|||UNK|||، وبعد الاستراحة|||REQUIRED|||-NONE-|||0
A 35 36|||UNK|||الرسول|||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||الله|||REQUIRED|||-NONE-|||0
A 42 42|||UNK|||.|||REQUIRED|||-NONE-|||0
A 43 44|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 45 46|||UNK|||، وكان|||REQUIRED|||-NONE-|||0
A 47 49|||UNK|||كبيرا وجميلا|||REQUIRED|||-NONE-|||0
A 50 53|||UNK|||، أول مرة|||REQUIRED|||-NONE-|||0
A 55 55|||UNK|||أرى|||REQUIRED|||-NONE-|||0
A 58 58|||UNK|||،|||REQUIRED|||-NONE-|||0
A 59 59|||UNK|||،|||REQUIRED|||-NONE-|||0
A 61 62|||UNK|||الرسول -|||REQUIRED|||-NONE-|||0
A 66 66|||UNK|||-|||REQUIRED|||-NONE-|||0
A 67 68|||UNK|||صاحبيه|||REQUIRED|||-NONE-|||0
A 71 71|||UNK|||-|||REQUIRED|||-NONE-|||0
A 73 74|||UNK|||عنهما - ،|||REQUIRED|||-NONE-|||0
A 76 77|||UNK|||وذهبت|||REQUIRED|||-NONE-|||0
A 79 79|||UNK|||،|||REQUIRED|||-NONE-|||0
A 80 80|||UNK|||على|||REQUIRED|||-NONE-|||0
A 81 82|||UNK|||وعلى أموات|||REQUIRED|||-NONE-|||0
A 83 83|||UNK|||،|||REQUIRED|||-NONE-|||0
A 85 86|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 87 87|||UNK|||،|||REQUIRED|||-NONE-|||0
A 90 91|||UNK|||القباء ،|||REQUIRED|||-NONE-|||0
A 92 93|||UNK|||جميلا ،|||REQUIRED|||-NONE-|||0
A 95 96|||UNK|||، وذهبت|||REQUIRED|||-NONE-|||0
A 100 101|||UNK|||الشهداء ،|||REQUIRED|||-NONE-|||0
A 103 104|||UNK|||إلى المسجد|||REQUIRED|||-NONE-|||0
A 105 107|||UNK|||لأداء الصلاة ،|||REQUIRED|||-NONE-|||0
A 110 111|||UNK|||الجامعة|||REQUIRED|||-NONE-|||0
A 112 113|||UNK|||، والتقيت|||REQUIRED|||-NONE-|||0
A 114 115|||UNK|||طلاب|||REQUIRED|||-NONE-|||0
A 117 118|||UNK|||، وتجولت|||REQUIRED|||-NONE-|||0
A 123 124|||UNK|||. الطلاب|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||الجامعة|||REQUIRED|||-NONE-|||0
A 130 130|||UNK|||الطلاب في|||REQUIRED|||-NONE-|||0
A 134 135|||UNK|||سعود|||REQUIRED|||-NONE-|||0
A 136 137|||UNK|||، ولكن|||REQUIRED|||-NONE-|||0
A 142 143|||UNK|||وأشد ،|||REQUIRED|||-NONE-|||0
A 164 164|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||إلى هذه|||REQUIRED|||-NONE-|||0
A 167 167|||UNK|||،|||REQUIRED|||-NONE-|||0
A 168 170|||UNK|||كانت درجته|||REQUIRED|||-NONE-|||0
A 173 173|||UNK|||،|||REQUIRED|||-NONE-|||0
A 174 176|||UNK|||الجامعة الإسلامية|||REQUIRED|||-NONE-|||0
A 180 180|||UNK|||،|||REQUIRED|||-NONE-|||0
A 184 184|||UNK|||.|||REQUIRED|||-NONE-|||0
A 185 186|||UNK|||المنورة|||REQUIRED|||-NONE-|||0
A 188 193|||UNK|||جوها ، وأخلاق سكانها جيدة .|||REQUIRED|||-NONE-|||0

S رحلتي إلى اسطنبول كنت قرأت عن تاريخ اسطنبول وكنت في بلدي طاجكستان . قرأت أن اسطنبول هو مدينة مشهورة ، وأكبر مركز النصارى . ويحيطها أسوار كبيرة جدا ، وكل خليفة أو قائد من المسلمين كانوا يتمنون أن ينالوا لفتح هذه المدينة ؛ لأن رسول الله صلى الله عليه وسلم قال ( لتفتحن القسطنطينية فلنعم الأمير أميرها ولنعم الجيش ذلك الجيش ) ولكن ما نالوا فتح هذه المدينة . بعد سنوات طويلة في دولة عثمانية فتح هذه المدينة وكان فاتحها ( هو سلطان محمد ) . وأيضا قرأت أن في هذه المدينة يوجد معبد باسم ( أياصوفيا ) وكان بناءه أعجب من عجائب الدنيا . وكنت تمنيت أن أذهب إلى هذه المدينة وأشاهد هذه الآثار والمعبد ( أياصوفيا ) .   والحمد لله ذهبت إلى هذه المدينة وزرت معبد ( أياصوفيا ) وكان هذا المعبد بعد أن فتحها المسلمون جعلوه إلى مسجد وكان مسجدا مدة 481 سنة وبعد أن جاء ( أتاتورك ) جعله إلى المتحف .   وزرت جامع سلطان أحمد وبنا هذا الجامع المسلمون .   واسكنبول مدينة جميلة أوصيكم بأن تزورها .   والسلام عليكم ورحمة الله وبركاته
A 2 3|||UNK|||إسطنبول .|||REQUIRED|||-NONE-|||0
A 4 4|||UNK|||قد|||REQUIRED|||-NONE-|||0
A 7 8|||UNK|||إسطنبول ،|||REQUIRED|||-NONE-|||0
A 15 17|||UNK|||إسطنبول هي|||REQUIRED|||-NONE-|||0
A 22 24|||UNK|||للنصارى ،|||REQUIRED|||-NONE-|||0
A 35 37|||UNK|||كان يتمنى|||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||يتوصل|||REQUIRED|||-NONE-|||0
A 46 46|||UNK|||-|||REQUIRED|||-NONE-|||0
A 50 50|||UNK|||-|||REQUIRED|||-NONE-|||0
A 51 52|||UNK|||: "|||REQUIRED|||-NONE-|||0
A 57 57|||UNK|||،|||REQUIRED|||-NONE-|||0
A 61 62|||UNK|||" .|||REQUIRED|||-NONE-|||0
A 64 66|||UNK|||توصلوا لفتح|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||وبعد|||REQUIRED|||-NONE-|||0
A 72 72|||UNK|||،|||REQUIRED|||-NONE-|||0
A 73 76|||UNK|||الدولة العثمانية ، فتحت|||REQUIRED|||-NONE-|||0
A 78 78|||UNK|||،|||REQUIRED|||-NONE-|||0
A 82 83|||UNK|||السلطان|||REQUIRED|||-NONE-|||0
A 96 97|||UNK|||أيا صوفيا|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||، وأن|||REQUIRED|||-NONE-|||0
A 106 107|||UNK|||أتمنى|||REQUIRED|||-NONE-|||0
A 112 112|||UNK|||،|||REQUIRED|||-NONE-|||0
A 113 114|||UNK|||تلك|||REQUIRED|||-NONE-|||0
A 115 116|||UNK|||وذلك المعبد|||REQUIRED|||-NONE-|||0
A 117 118|||UNK|||أيا صوفيا|||REQUIRED|||-NONE-|||0
A 122 122|||UNK|||،|||REQUIRED|||-NONE-|||0
A 126 126|||UNK|||،|||REQUIRED|||-NONE-|||0
A 129 130|||UNK|||أيا صوفيا|||REQUIRED|||-NONE-|||0
A 131 133|||UNK|||، وهذا|||REQUIRED|||-NONE-|||0
A 138 139|||UNK|||، حولوه|||REQUIRED|||-NONE-|||0
A 141 142|||UNK|||، وظل|||REQUIRED|||-NONE-|||0
A 143 144|||UNK|||لمدة|||REQUIRED|||-NONE-|||0
A 146 146|||UNK|||،|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||حوله|||REQUIRED|||-NONE-|||0
A 154 155|||UNK|||متحف|||REQUIRED|||-NONE-|||0
A 160 163|||UNK|||، وقد بنى|||REQUIRED|||-NONE-|||0
A 164 164|||UNK|||هذا الجامع|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||وإسطنبول|||REQUIRED|||-NONE-|||0
A 170 171|||UNK|||تزوروها|||REQUIRED|||-NONE-|||0
A 174 174|||UNK|||،|||REQUIRED|||-NONE-|||0
A 177 177|||UNK|||.|||REQUIRED|||-NONE-|||0

S رحلتي إلى ماليزيا لحصول التأشيرة لما علمت بأني قبلت للدراسة في جامعة الإمام محمد بن سعود الإسلامية قد بدأت الإجراءات من كمبوديا ثم إلى ماليزيا ، هذه أول المرة في حياتي ما سبقت بالسفر إلى أي بلدان في العالم إلا إلى هذه ماليزيا الجميلة ، قد وصلت الماليزيا في وقت العشاء استقبلني صديقي الذي يعيش في ماليزيا من المطار إلى بيته وفي أثناء ركوبي السيارة ، قد تعجبت كثيرا في السياقة للسيارة هؤلاء ماليزيون يؤيدون بالطريق اليسار بخلاف النظام في بلدي كمبوديا . وفي ماليزيا أغلبها الجبال تزرع فيها زجيل زيت ، وبعد مدة ساعة وصلت مدينة كوالا لمبور واستغربت كثيرا بأني هذه مدينة مملوءة بالعمارة ضخمة وطويلة مثل عمارة مزدوجة تسمى كي اول سي سي ، ونمت ليلة كاملة في بيت صديقي وفي يوم الثاني قد بدأت إجراءات هذه فحص الدم في المستشفى وبعد الأسبوع جاءات نتيجة وحصلتها من دكتور وذهبت بها إلى وزارة خارجية ماليزية ثم إلى المستشفى الوطني في ماليزيا وكل أوراقي التي متعلقة بإجراءات حملتها إلى سفارة كمبودية في ماليزيا ثم إلى السفارة السعودية بكوالا لمبور لحصول الستأشيرة منها وبعد صلاة الظهر من يوم الخميس قد حصلتها بسلام وحجزت التذكرة للسفر إلى الرياض ، وفي يوم الأحد قد وصلت الرياض بسلام والحمد لله رب العالمين .
A 3 4|||UNK|||للحصول على|||REQUIRED|||-NONE-|||0
A 5 5|||UNK|||.|||REQUIRED|||-NONE-|||0
A 17 17|||UNK|||،|||REQUIRED|||-NONE-|||0
A 22 22|||UNK|||،|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||.|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||مرة|||REQUIRED|||-NONE-|||0
A 31 31|||UNK|||،|||REQUIRED|||-NONE-|||0
A 32 34|||UNK|||سبق لي السفر|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||بلد|||REQUIRED|||-NONE-|||0
A 42 42|||UNK|||البلاد|||REQUIRED|||-NONE-|||0
A 44 46|||UNK|||. وقد|||REQUIRED|||-NONE-|||0
A 47 48|||UNK|||إلى ماليزيا|||REQUIRED|||-NONE-|||0
A 51 52|||UNK|||، واستقبلني|||REQUIRED|||-NONE-|||0
A 61 61|||UNK|||.|||REQUIRED|||-NONE-|||0
A 64 65|||UNK|||للسيارة|||REQUIRED|||-NONE-|||0
A 69 75|||UNK|||من سياقة السيارة ، فهؤلاء الماليزيون يقودون|||REQUIRED|||-NONE-|||0
A 85 86|||UNK|||، أغلب|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||يزرع|||REQUIRED|||-NONE-|||0
A 89 92|||UNK|||زيت النخيل .|||REQUIRED|||-NONE-|||0
A 95 95|||UNK|||،|||REQUIRED|||-NONE-|||0
A 99 99|||UNK|||،|||REQUIRED|||-NONE-|||0
A 101 102|||UNK|||بأن|||REQUIRED|||-NONE-|||0
A 103 104|||UNK|||المدينة|||REQUIRED|||-NONE-|||0
A 105 108|||UNK|||بالعمارات الضخمة والطويلة|||REQUIRED|||-NONE-|||0
A 113 114|||UNK|||أول|||REQUIRED|||-NONE-|||0
A 116 117|||UNK|||.|||REQUIRED|||-NONE-|||0
A 123 123|||UNK|||.|||REQUIRED|||-NONE-|||0
A 126 126|||UNK|||،|||REQUIRED|||-NONE-|||0
A 128 130|||UNK|||هذا الإجراء ،|||REQUIRED|||-NONE-|||0
A 134 134|||UNK|||،|||REQUIRED|||-NONE-|||0
A 135 138|||UNK|||أسبوع جاءت النتيجة|||REQUIRED|||-NONE-|||0
A 140 141|||UNK|||الدكتور ،|||REQUIRED|||-NONE-|||0
A 145 147|||UNK|||الخارجية الماليزية ،|||REQUIRED|||-NONE-|||0
A 153 153|||UNK|||،|||REQUIRED|||-NONE-|||0
A 157 158|||UNK|||بالإجراءات|||REQUIRED|||-NONE-|||0
A 160 162|||UNK|||السفارة الكمبودية|||REQUIRED|||-NONE-|||0
A 164 164|||UNK|||،|||REQUIRED|||-NONE-|||0
A 170 172|||UNK|||للحصول على التأشيرة|||REQUIRED|||-NONE-|||0
A 173 173|||UNK|||.|||REQUIRED|||-NONE-|||0
A 179 179|||UNK|||،|||REQUIRED|||-NONE-|||0
A 182 182|||UNK|||،|||REQUIRED|||-NONE-|||0
A 187 188|||UNK|||.|||REQUIRED|||-NONE-|||0
A 191 191|||UNK|||،|||REQUIRED|||-NONE-|||0

S رحلتي إلى الجبال في أحد أيام الصيف أخبر أبي بأن نذهب إلى الجبال . ثم بدأنا نتجهز أعراضنا للسفر ؛ أخذنا بعض خيام ، قاربان ، بعض سجاجيد ووضعنا في السيارة .   يوم التالي ركبنا كلنا على السيارة واتجهنا إلى مكاننا . طريق أخذ بعض الوقت لأننا ذخلنا إلى القرية هى التى قريب من مكان الذى نريد نذهب إليه لنتأكد المكان . لأن وصول إليه صعب وطريق غير جيد ما فيه جسر ولا " أسفلت " .   القرية كانت صغيرة ، في دكانها اشترينا بعض الطعام .   انتبهنا أن هناك البقار يسترحون على الطريق وكنا نخرج لكى نفتح الطريق نخرجهم من الطريق . وهكذا خرجنا من القرية . بدأ طريق صعب حلال ساعتين كنا نذهب بهدوء . نهر ، غابة وجبل كانو حولنا .
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 7 8|||UNK|||، أخبرنا|||REQUIRED|||-NONE-|||0
A 13 18|||UNK|||، فبدأنا نجهز أغراضنا|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||،|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||الخيام|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||وقاربين|||REQUIRED|||-NONE-|||0
A 26 29|||UNK|||وبعض السجاجيد ، ووضعناهم|||REQUIRED|||-NONE-|||0
A 32 33|||UNK|||وفي اليوم|||REQUIRED|||-NONE-|||0
A 34 34|||UNK|||،|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||في|||REQUIRED|||-NONE-|||0
A 42 44|||UNK|||أخذ الطريق|||REQUIRED|||-NONE-|||0
A 46 46|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 47 48|||UNK|||دخلنا|||REQUIRED|||-NONE-|||0
A 50 53|||UNK|||التي هي قريبة|||REQUIRED|||-NONE-|||0
A 54 56|||UNK|||المكان الذي|||REQUIRED|||-NONE-|||0
A 57 57|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||حتى نتأكد من|||REQUIRED|||-NONE-|||0
A 61 62|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 63 64|||UNK|||الوصول|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||والطريق|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||، ليس|||REQUIRED|||-NONE-|||0
A 81 82|||UNK|||من|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||وانتبهنا إلى|||REQUIRED|||-NONE-|||0
A 90 92|||UNK|||أبقارا يستريحون|||REQUIRED|||-NONE-|||0
A 94 94|||UNK|||،|||REQUIRED|||-NONE-|||0
A 96 97|||UNK|||لكي|||REQUIRED|||-NONE-|||0
A 99 99|||UNK|||حتى|||REQUIRED|||-NONE-|||0
A 102 103|||UNK|||،|||REQUIRED|||-NONE-|||0
A 109 112|||UNK|||الطريق صعبا ، ولكن خلال|||REQUIRED|||-NONE-|||0
A 116 117|||UNK|||،|||REQUIRED|||-NONE-|||0
A 120 120|||UNK|||،|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||كانوا|||REQUIRED|||-NONE-|||0

S الدراسة في كلية الشر ونتجته في المستقبل أدخل في كلية الشريعة بعد الإنتهاء الدبلوم إذا إنتهيت كلية الشريعة أسافر إلى بلدي أكون أستاذا وداعيا أخدم في الشريعة الإسلام إنشأ الله أفتح معهد تعليم اللغة العربية لغير ناطقين بها أنا ابن أحد من علماء بلدي أنا كنت في بلدي كنت أدرس عندي والد رحمه الله قبل أن آتي إلى مملكة العربية السعودية كنت أدرس عنده كتب الشرعي بالغة الأم ( الغة الفارسية ) في مدة سنه ونصف ولاكن كنت لا أستطيع أن أتحث بالغة العربية حنما جئت إلى مملكة العربية السعودية كنت لا أفهم حنما يتحث الأستاذ بدئت الدراسة في مدة ثلاثة أشهر بدئت تحدثا بالغة العربية الحمد الله كنت في بلدي أدرس كتب العربية كنت لا أفهم نصصهم الآن الحمد الله زاد فهمي بالتعليم اللغة العربية قبل التعليم كنت أعتقد كتب الإسلامي صعب كان الدرااسه علي صعب الآن الحمد الله وجت طريق الأحل الصعب هو تعليم اللغة العربية يسهل للطالب فهم الكتب لأن معضم الكتب الإسلامية مكتب بالغة العربية لهذا السبب أفتح معهد تعليم اللغة العربية الدراسة تكون بالغة العربية أكون أستاذا أدرس اللغة العربية وأيضا أدرس الفق الشريعة إنشأ الله لوجه الله
A 3 5|||UNK|||الشريعة ونتيجتها|||REQUIRED|||-NONE-|||0
A 7 9|||UNK|||. سأدخل إلى|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||الحصول على|||REQUIRED|||-NONE-|||0
A 14 16|||UNK|||، وإذا تخرجت من|||REQUIRED|||-NONE-|||0
A 18 19|||UNK|||سأسافر|||REQUIRED|||-NONE-|||0
A 21 22|||UNK|||وسأكون|||REQUIRED|||-NONE-|||0
A 25 29|||UNK|||الشريعة الإسلامية - إن شاء|||REQUIRED|||-NONE-|||0
A 30 33|||UNK|||- ، وسأفتح معهدا لتعليم|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||الناطقين|||REQUIRED|||-NONE-|||0
A 38 38|||UNK|||.|||REQUIRED|||-NONE-|||0
A 41 43|||UNK|||العلماء في|||REQUIRED|||-NONE-|||0
A 44 44|||UNK|||.|||REQUIRED|||-NONE-|||0
A 45 45|||UNK|||لما|||REQUIRED|||-NONE-|||0
A 48 48|||UNK|||،|||REQUIRED|||-NONE-|||0
A 50 52|||UNK|||عند والدي -|||REQUIRED|||-NONE-|||0
A 54 54|||UNK|||- ،|||REQUIRED|||-NONE-|||0
A 58 59|||UNK|||المملكة|||REQUIRED|||-NONE-|||0
A 61 61|||UNK|||،|||REQUIRED|||-NONE-|||0
A 65 67|||UNK|||الشرعية باللغة|||REQUIRED|||-NONE-|||0
A 68 68|||UNK|||،|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||اللغة|||REQUIRED|||-NONE-|||0
A 72 73|||UNK||||||REQUIRED|||-NONE-|||0
A 74 75|||UNK|||سنة|||REQUIRED|||-NONE-|||0
A 76 77|||UNK|||، ولكني|||REQUIRED|||-NONE-|||0
A 81 83|||UNK|||أتحدث باللغة|||REQUIRED|||-NONE-|||0
A 84 85|||UNK|||. حينما|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||المملكة|||REQUIRED|||-NONE-|||0
A 93 95|||UNK|||حينما يتحدث|||REQUIRED|||-NONE-|||0
A 96 99|||UNK|||. بدأت الدراسة|||REQUIRED|||-NONE-|||0
A 102 105|||UNK|||بعدها بدأت التحدث باللغة|||REQUIRED|||-NONE-|||0
A 106 106|||UNK|||-|||REQUIRED|||-NONE-|||0
A 108 108|||UNK|||- .|||REQUIRED|||-NONE-|||0
A 114 115|||UNK|||، وكنت|||REQUIRED|||-NONE-|||0
A 117 118|||UNK|||نصوصها ،|||REQUIRED|||-NONE-|||0
A 119 119|||UNK|||-|||REQUIRED|||-NONE-|||0
A 121 121|||UNK|||-|||REQUIRED|||-NONE-|||0
A 123 124|||UNK|||بتعلم|||REQUIRED|||-NONE-|||0
A 126 126|||UNK|||،|||REQUIRED|||-NONE-|||0
A 130 135|||UNK|||أن الكتب الإسلامية صعبة ، وكانت الدراسة|||REQUIRED|||-NONE-|||0
A 136 137|||UNK|||صعبة ،|||REQUIRED|||-NONE-|||0
A 138 138|||UNK|||-|||REQUIRED|||-NONE-|||0
A 140 143|||UNK|||- وجدت الطريق لحل|||REQUIRED|||-NONE-|||0
A 144 145|||UNK|||، وهو|||REQUIRED|||-NONE-|||0
A 148 149|||UNK|||لتسهل|||REQUIRED|||-NONE-|||0
A 152 152|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 153 154|||UNK|||معظم|||REQUIRED|||-NONE-|||0
A 156 158|||UNK|||مكتوبة باللغة|||REQUIRED|||-NONE-|||0
A 159 159|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 161 164|||UNK|||سأفتح معهدا لتعليم|||REQUIRED|||-NONE-|||0
A 166 169|||UNK|||، والدراسة ستكون باللغة|||REQUIRED|||-NONE-|||0
A 170 171|||UNK|||، وسأكون|||REQUIRED|||-NONE-|||0
A 175 175|||UNK|||،|||REQUIRED|||-NONE-|||0
A 177 180|||UNK|||الفقه والشريعة - إن شاء|||REQUIRED|||-NONE-|||0
A 181 181|||UNK|||-|||REQUIRED|||-NONE-|||0
A 183 183|||UNK|||.|||REQUIRED|||-NONE-|||0

S الرحلة إلى مصر بسم الله الرحمن الرحيم الحمد لله رب العالمين والصلاة والسلام على أشرف الأنبياء والمرسلين وعلى آله وصحبه وسلم أما بعد .   في البداية نشكر الله على حضوركم . كان الرحلة إلى مصر بلد الأنبياء بعد ما تخرجت من الثانوية كنت أتمنى أن أدرس في المملكة العربية ولكن لا أستطيع أن اذهب إلى المملكة العربية لأن هناك تحديد عن القبول ثم عند انتظار في قبولنا ذهبت إلى مصر لكى أستفيد من اللغة والعلمية جلست في مصر ثلاث سنوات وأستفيد كثير إما في العلمية واللغوية والبيئة وأنا أشعر سعيدا ومريحا جدا في مصر لأن هناك بلد الأنبياء عرفت القصة الأنبياء وذهبت إلى سينا وتعلمت القصة وفي هناك أدرس في كلية التربية ثم سمعت عن الأخبار المسرورين عن قبل الطلاب الجدد في هذه الجامعة الإمام محمد ابن سعود وموجود اسمي أبضا في الأسماء التي قبل فيه والحمد لله بعدما سمع خبر واستعدت عن السفر إلى بلدي لكي اكتملت الدراسة في المملكة العربية . الحمد لله ثم سافرت إلى السعودى عندما وصلت في السعودى أشكر إلى الله على ما قدره إلينا والحمد لله وصلت إلى بلد أمين أشعر مسرورن جدا جدا لأننى أتمنى منذ الصغار أن أذهب إلى السعوي والآن الحمد لله أنا في السعودى لأنني ولد في السعودى وأشكر الله على كل شئ وأنا راض على ما قدر الله علينا ونسأل الله أن يجعلنا من الصابرين .
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 7 7|||UNK|||.|||REQUIRED|||-NONE-|||0
A 11 11|||UNK|||،|||REQUIRED|||-NONE-|||0
A 12 12|||UNK|||،|||REQUIRED|||-NONE-|||0
A 17 17|||UNK|||،|||REQUIRED|||-NONE-|||0
A 20 20|||UNK|||،|||REQUIRED|||-NONE-|||0
A 21 21|||UNK|||.|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||،|||REQUIRED|||-NONE-|||0
A 26 26|||UNK|||،|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||كانت|||REQUIRED|||-NONE-|||0
A 37 39|||UNK|||بعدما|||REQUIRED|||-NONE-|||0
A 42 42|||UNK|||.|||REQUIRED|||-NONE-|||0
A 49 49|||UNK|||،|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||أذهب|||REQUIRED|||-NONE-|||0
A 57 57|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 60 61|||UNK|||عند|||REQUIRED|||-NONE-|||0
A 62 62|||UNK|||،|||REQUIRED|||-NONE-|||0
A 65 67|||UNK|||قبولنا ،|||REQUIRED|||-NONE-|||0
A 70 71|||UNK|||لكي|||REQUIRED|||-NONE-|||0
A 75 75|||UNK|||.|||REQUIRED|||-NONE-|||0
A 80 83|||UNK|||، واستفدت كثيرا|||REQUIRED|||-NONE-|||0
A 85 85|||UNK|||،|||REQUIRED|||-NONE-|||0
A 86 86|||UNK|||،|||REQUIRED|||-NONE-|||0
A 87 87|||UNK|||.|||REQUIRED|||-NONE-|||0
A 89 91|||UNK|||أني سعيد ومرتاح|||REQUIRED|||-NONE-|||0
A 94 94|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 96 96|||UNK|||في|||REQUIRED|||-NONE-|||0
A 99 100|||UNK|||قصة|||REQUIRED|||-NONE-|||0
A 101 101|||UNK|||،|||REQUIRED|||-NONE-|||0
A 104 104|||UNK|||،|||REQUIRED|||-NONE-|||0
A 106 109|||UNK|||، وهناك درست|||REQUIRED|||-NONE-|||0
A 112 112|||UNK|||،|||REQUIRED|||-NONE-|||0
A 115 116|||UNK|||أخبار|||REQUIRED|||-NONE-|||0
A 117 119|||UNK|||من|||REQUIRED|||-NONE-|||0
A 124 124|||UNK|||، جامعة|||REQUIRED|||-NONE-|||0
A 128 128|||UNK|||،|||REQUIRED|||-NONE-|||0
A 130 132|||UNK|||أيضا بين|||REQUIRED|||-NONE-|||0
A 134 136|||UNK|||قبلت فيها .|||REQUIRED|||-NONE-|||0
A 138 144|||UNK|||، بعدها سمعت الخبر ، واستعددت للسفر|||REQUIRED|||-NONE-|||0
A 147 148|||UNK|||أكمل|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||،|||REQUIRED|||-NONE-|||0
A 155 155|||UNK|||،|||REQUIRED|||-NONE-|||0
A 158 159|||UNK|||السعودية .|||REQUIRED|||-NONE-|||0
A 161 165|||UNK|||إلى السعودية ، شكرت|||REQUIRED|||-NONE-|||0
A 169 170|||UNK|||لنا ،|||REQUIRED|||-NONE-|||0
A 172 172|||UNK|||،|||REQUIRED|||-NONE-|||0
A 174 178|||UNK|||البلد الأمين ، وشعرت بالسرور|||REQUIRED|||-NONE-|||0
A 180 181|||UNK|||؛ لأنني كنت|||REQUIRED|||-NONE-|||0
A 183 184|||UNK|||الصغر|||REQUIRED|||-NONE-|||0
A 187 188|||UNK|||السعودية ،|||REQUIRED|||-NONE-|||0
A 189 189|||UNK|||،|||REQUIRED|||-NONE-|||0
A 191 191|||UNK|||،|||REQUIRED|||-NONE-|||0
A 193 194|||UNK|||السعودية ؛|||REQUIRED|||-NONE-|||0
A 195 196|||UNK|||ولدت|||REQUIRED|||-NONE-|||0
A 197 198|||UNK|||السعودية .|||REQUIRED|||-NONE-|||0
A 202 203|||UNK|||شيء ،|||REQUIRED|||-NONE-|||0
A 209 210|||UNK|||لنا ،|||REQUIRED|||-NONE-|||0

S الدرس المستقبال في المستقبال أريد أن أدرس في الكلية اقتصاد ، لأنها يجد اللغة الإنجليزية ، أريد ان أفهم اللغة العربية واللغة الإنجليزية أيضا ، في اليلادي اللغة الرسمية هي اللغة الإنجليزية ، إذا أدرس في الكلية اقتصاد سعمل في البلادي ثم إذا أسافر إلى البلاد أخر ساسكن في أي بلاد . اريد أن أعمل في الحكم من البلاد الإسلامية أو البلاد غير الإسلامية .
A 1 2|||UNK|||في المستقبل .|||REQUIRED|||-NONE-|||0
A 3 4|||UNK|||المستقبل ،|||REQUIRED|||-NONE-|||0
A 8 13|||UNK|||كلية الاقتصاد ؛ لأني أجيد|||REQUIRED|||-NONE-|||0
A 15 16|||UNK|||.|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||.|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||بلادي ،|||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||سأدرس|||REQUIRED|||-NONE-|||0
A 36 39|||UNK|||كلية الاقتصاد ، وسأعمل|||REQUIRED|||-NONE-|||0
A 40 41|||UNK|||بلادي ،|||REQUIRED|||-NONE-|||0
A 43 44|||UNK|||سافرت|||REQUIRED|||-NONE-|||0
A 45 48|||UNK|||بلاد أخرى سأسكن|||REQUIRED|||-NONE-|||0
A 52 53|||UNK|||أريد|||REQUIRED|||-NONE-|||0
A 56 56|||UNK|||مجال|||REQUIRED|||-NONE-|||0
A 57 59|||UNK|||في البلدان|||REQUIRED|||-NONE-|||0
A 61 64|||UNK|||البلدان الغير إسلامية|||REQUIRED|||-NONE-|||0

S رحلة مكة المكرمة لأداء العمرة الحمد لله رب العالمين والصلاة والسلام على أشرف الأنبياء والمرسلين .   أما بعد : عندما وصلت إلى مملكة العربية السعودية ونزلت من الطائرة وخرجت من المطار وجأت إلى جامعة الإمام محمد بن سعود الإسلامية ، فأول شئ قمت بها ، وهي زيارت بيت الله الحرام لأداء العمرة .   ذهبت إلى البصحا وركبت إلى السيارة وبدأة السفر وكان السفر طويلا جدا وعندما وصلت إلى الميقات فلبثت الإحرام وبدأت باالنية إلى العمرة وعندما وصلت إلى مكة المكرمة ورائت بيت الله الحرام و وكنت مسرورا ومفروحا برؤيت بيت الله الحرام .   واول شئ بدأت به هو طواف من الكعبة المشرفة عندما انتهيت من الطواف فصليت ركعتين خلف مقام إبراهيم ثم ذهبت إلى الصفا والمروة وعندما إنتهيت من السعي حللت نفسى من العمرة ورجعت إلى فندق ونمت في الفندق وقتا متوسطا وبعد ذلك استيقظ من النوم وتوضأت فى الفندق وجأت مرة ثانية إلى بيت الله الحرام لأداء صلاة العشاء فصليت مع امام الحرمين الشريفين القارى الحافظ شوريم حفظه الله ورعاه وبعد ذلك رجعت إلى الفندق ونمت حتى إلى صلاة الصبح وعندما سمعت اذان صلاة الصبح فجئت إلى الحرم وصليت أيضا مع الجماعة وبعد ذلك ذهبت إلى الفطور وعندما انتهيت من الفطور ذهبت إلى منى وتجولت فيه كثيرا ثم من المنى إلى ميدان العرفة وتجولت فيه حتى وصلت إلى جبل الرحمة وصعدت إلى جبل الرحمة وشاهدت منه ميدان العرفات بنظر دقيق وبعد ذلك ذهبت إلى غارى حرا التى كان يعبد فيه رسول الله صلى الله عليه وسلم وزرت جيدا وبعد ذلك ذهبت إلى المدينة المنورة لزيارة قبر الرسول صلى الله عليه وسلم وقبرا صاحبيه فسلمت على قبر الرسول صلى الله عليه وسلم وقبرا صاحبيه وصليت ايضا فى هذ المسجد النبوى وبعد ذلك ذهبت إلى جامعة الإسلامية ليزور بعض الأصدقاء من بلدنا فجلست معه وتكلتم معه بقلب مريح وطازج ومطمئن باالإيمان . والسلام عليكم ورحمة الله وبركاته
A 5 5|||UNK|||.|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||المملكة|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||وجئت|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||شيء|||REQUIRED|||-NONE-|||0
A 43 47|||UNK|||به هو زيارة|||REQUIRED|||-NONE-|||0
A 55 56|||UNK|||البطحاء|||REQUIRED|||-NONE-|||0
A 57 58|||UNK|||في|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||وبدأت|||REQUIRED|||-NONE-|||0
A 61 61|||UNK|||،|||REQUIRED|||-NONE-|||0
A 65 65|||UNK|||،|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||لبست|||REQUIRED|||-NONE-|||0
A 72 75|||UNK|||بالتلبية للعمرة ،|||REQUIRED|||-NONE-|||0
A 80 81|||UNK|||ورأيت|||REQUIRED|||-NONE-|||0
A 84 86|||UNK|||كنت|||REQUIRED|||-NONE-|||0
A 87 89|||UNK|||وفرحا برؤية|||REQUIRED|||-NONE-|||0
A 93 95|||UNK|||وأول شيء|||REQUIRED|||-NONE-|||0
A 98 100|||UNK|||الطواف حول|||REQUIRED|||-NONE-|||0
A 102 102|||UNK|||،|||REQUIRED|||-NONE-|||0
A 106 107|||UNK|||صليت|||REQUIRED|||-NONE-|||0
A 116 116|||UNK|||،|||REQUIRED|||-NONE-|||0
A 117 118|||UNK|||انتهيت|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||نفسي|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||الفندق|||REQUIRED|||-NONE-|||0
A 132 132|||UNK|||،|||REQUIRED|||-NONE-|||0
A 134 135|||UNK|||استيقظت|||REQUIRED|||-NONE-|||0
A 138 139|||UNK|||في|||REQUIRED|||-NONE-|||0
A 140 141|||UNK|||وجئت|||REQUIRED|||-NONE-|||0
A 150 150|||UNK|||،|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||إمام|||REQUIRED|||-NONE-|||0
A 155 156|||UNK|||القارئ|||REQUIRED|||-NONE-|||0
A 157 158|||UNK|||الشريم|||REQUIRED|||-NONE-|||0
A 161 161|||UNK|||،|||REQUIRED|||-NONE-|||0
A 168 169|||UNK||||||REQUIRED|||-NONE-|||0
A 171 171|||UNK|||،|||REQUIRED|||-NONE-|||0
A 173 174|||UNK|||آذان|||REQUIRED|||-NONE-|||0
A 176 177|||UNK|||جئت|||REQUIRED|||-NONE-|||0
A 188 188|||UNK|||،|||REQUIRED|||-NONE-|||0
A 198 198|||UNK|||،|||REQUIRED|||-NONE-|||0
A 200 201|||UNK|||منى|||REQUIRED|||-NONE-|||0
A 203 204|||UNK|||عرفة|||REQUIRED|||-NONE-|||0
A 211 212|||UNK|||فصعدت|||REQUIRED|||-NONE-|||0
A 218 219|||UNK|||عرفات|||REQUIRED|||-NONE-|||0
A 221 221|||UNK|||،|||REQUIRED|||-NONE-|||0
A 225 228|||UNK|||غار حراء الذي|||REQUIRED|||-NONE-|||0
A 229 230|||UNK|||يتعبد|||REQUIRED|||-NONE-|||0
A 237 238|||UNK|||، وزرته|||REQUIRED|||-NONE-|||0
A 239 239|||UNK|||،|||REQUIRED|||-NONE-|||0
A 252 253|||UNK|||وقبري|||REQUIRED|||-NONE-|||0
A 262 263|||UNK|||وقبري|||REQUIRED|||-NONE-|||0
A 264 264|||UNK|||،|||REQUIRED|||-NONE-|||0
A 265 267|||UNK|||أيضا في|||REQUIRED|||-NONE-|||0
A 269 270|||UNK|||النبوي|||REQUIRED|||-NONE-|||0
A 274 275|||UNK|||الجامعة|||REQUIRED|||-NONE-|||0
A 276 277|||UNK|||لأزور|||REQUIRED|||-NONE-|||0
A 281 281|||UNK|||،|||REQUIRED|||-NONE-|||0
A 282 285|||UNK|||معهم وتكلمت معهم|||REQUIRED|||-NONE-|||0
A 287 288|||UNK|||وطائع|||REQUIRED|||-NONE-|||0
A 289 290|||UNK|||بالإيمان|||REQUIRED|||-NONE-|||0
A 296 296|||UNK|||.|||REQUIRED|||-NONE-|||0

S رحلة إلى المدينة المنورة الحمد لله الذي علم بالقلم ، علم الإنسان مالم يعلم ، والصلاة والسلام على خير الأنبياء والمرسلين ، أفصح من نطق بالصاد ، وعلى آله وأصحابه أجمعين . السلام عليكم ورحمة الله تعالى وبركاته وبعد : في سنة 1433هـ خرج من عمادة شؤون طلاب الإعلام الذهاب إلى المدينة المنورة وكتبت اسم ، وخرج الأسماء الحمد لله كان اسم موجد في يوم الأبعاء حرجنا في بواب 40 وركنا في السيارة مع المشرف الذي ألفنا في الرحلة ، كان في السيارة إلى المدينة فريقتان الذي يقرؤون القرآن وفرقا الثاني سؤال والجواب حتى وصلنا إلى المدينة ، أول مرة رأيت المجسد رسول الله صلى الله عليه وسلم فبكت فكرت كنت في البلد أتمنى هذا ، أقل الحمد لله رب العالمين ، ودخلنا مع زملاء وصلينا ركعتين وننتظر الصلاة الصبح ، بعد ذلك ذهبنا إلى الفندق قريبا في المسجد ، ودخلنا بعد قليل أخبر المشرف البرنامج التي نقوم بها في يومين ، نازرو الأماكن مختلف ، نبدأ من مجسد قبلتين والمسجد القباء والجبل أحد وضع القرآن الكريم ، والمكان الأثر قديم في وقت الرسول ، ويوم تلي ذهبنا عند المشايخ . وجامعة الإسلامية ، وبعد ذلك كلهم رجعنا في الحرام كي نزرو قبر النبي والأقدقاء رضي الله عنه أجمعين ، جعلني أثر كبير في النفس والإجتهد جيدا في الدراسة والدعوة ثم رجعنا إلى الرياض وأدعو الله لي والحكم السعودية السلام والخير ولكل مسلمون خير والسلام عليكم ورحمة الله تعالى وبركاته .
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||ما لم|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||بالضاد|||REQUIRED|||-NONE-|||0
A 42 44|||UNK|||1433 هـ تخرجت|||REQUIRED|||-NONE-|||0
A 47 50|||UNK|||الطلاب والإعلام وذهبت|||REQUIRED|||-NONE-|||0
A 53 53|||UNK|||.|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||اسمي|||REQUIRED|||-NONE-|||0
A 56 57|||UNK|||وظهرت|||REQUIRED|||-NONE-|||0
A 61 63|||UNK|||اسمي موجودا .|||REQUIRED|||-NONE-|||0
A 65 69|||UNK|||الأربعاء خرجنا من بوابة|||REQUIRED|||-NONE-|||0
A 70 71|||UNK|||وركبنا|||REQUIRED|||-NONE-|||0
A 85 87|||UNK|||فريقان : الذين|||REQUIRED|||-NONE-|||0
A 89 90|||UNK|||، والفريق|||REQUIRED|||-NONE-|||0
A 91 92|||UNK|||للسؤال|||REQUIRED|||-NONE-|||0
A 93 93|||UNK|||،|||REQUIRED|||-NONE-|||0
A 100 102|||UNK|||أرى مسجد|||REQUIRED|||-NONE-|||0
A 108 110|||UNK|||، فبكيت وفكرت أني|||REQUIRED|||-NONE-|||0
A 116 117|||UNK|||فقلت :|||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||ودخلت|||REQUIRED|||-NONE-|||0
A 124 125|||UNK|||زملائي|||REQUIRED|||-NONE-|||0
A 127 129|||UNK|||وانتظرنا صلاة|||REQUIRED|||-NONE-|||0
A 136 138|||UNK|||القريب من|||REQUIRED|||-NONE-|||0
A 139 141|||UNK|||ودخلنا ،|||REQUIRED|||-NONE-|||0
A 143 144|||UNK|||أخبرنا|||REQUIRED|||-NONE-|||0
A 145 145|||UNK|||عن|||REQUIRED|||-NONE-|||0
A 147 149|||UNK|||سنقوم به|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||نزور|||REQUIRED|||-NONE-|||0
A 154 155|||UNK|||المختلفة|||REQUIRED|||-NONE-|||0
A 158 159|||UNK|||مسجد|||REQUIRED|||-NONE-|||0
A 160 163|||UNK|||، ومسجد قباء ، وجبل|||REQUIRED|||-NONE-|||0
A 164 165|||UNK|||موضع|||REQUIRED|||-NONE-|||0
A 169 171|||UNK|||المؤثر القديم|||REQUIRED|||-NONE-|||0
A 174 177|||UNK|||. في اليوم التالي|||REQUIRED|||-NONE-|||0
A 178 179|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 180 182|||UNK|||، والجامعة|||REQUIRED|||-NONE-|||0
A 186 187|||UNK|||كله|||REQUIRED|||-NONE-|||0
A 188 190|||UNK|||إلى الحرم|||REQUIRED|||-NONE-|||0
A 191 192|||UNK|||نزور|||REQUIRED|||-NONE-|||0
A 194 195|||UNK|||وأصدقائه|||REQUIRED|||-NONE-|||0
A 197 198|||UNK|||عنهم|||REQUIRED|||-NONE-|||0
A 200 203|||UNK|||ترك عندي أثرا كبيرا|||REQUIRED|||-NONE-|||0
A 205 206|||UNK|||لكي أجتهد|||REQUIRED|||-NONE-|||0
A 210 210|||UNK|||.|||REQUIRED|||-NONE-|||0
A 214 214|||UNK|||،|||REQUIRED|||-NONE-|||0
A 217 218|||UNK|||ولحاكم|||REQUIRED|||-NONE-|||0
A 219 220|||UNK|||بالسلام|||REQUIRED|||-NONE-|||0
A 222 224|||UNK|||المسلمين بالخير ،|||REQUIRED|||-NONE-|||0

S التخصص الذي أرغب فيه الدعوة إلى الله وظيفة سامية ، وظيفة الأنبياء ، وليس هناك وظيفة أغلى ولا أسمى منها ، فأريد أن أتخصص في هذه الوظيفة النبيلة ، وهذا ما أتمناه وأسأل الله وأسعى لها على قدر وسعي ؛ لأنني أحس أن الناس في حاجة ماسة إلى الدعوة الصحيحة ، والدين الموجود في مجتمعنا مشوه جدا ، فالناس في جهل وخرافات وبدع وشركيات ، يحساونها من الدين والدين منها بريء .   والتخصص في الدعوة إلى الله ليس سهلا ، فهو تحتاج إلى الصبر والجهد المسلسل والتدريب على الخطابة والكتابة والتحصيل العلمي الواسع ، ولعلي أنا مقصر في هذه الأشياء ولهذا أرى النجاح إلى الآن في هذا التخصص بالنسبة لي بعيدا ، ولكن هدفي وإرادتي وعزمي هو : هو فقط لا غير ، فأعتقد أن بعد المسافة لا يعوقني ولا يتعبني مع هذ العزم الحازم القاطع – بإذن الله - والداعي يحتاج إلى موهبة الموعظة الحسنة ، فهي أساس النجاح وهذه الموهبة ليس عندي بقوي كما تنغي ، والسبب : لا أجد فرصة لإلقاء الخطب أو الموعظة إلا إذا أكن في البيت في البلد ، أما سلاح الحكمة فهو العلم الشرعي ، وأنا مستمر في نيل هذا العلم ، والجامعة خير عون لي في هذا ، وسأدخل أنهل من مشرب كلية الشريعة إن شاء الله ، فأوجو أن هذه الكلية تزودني بسلاح العلم الشرعي وتسعدني كثيرا – والله هو الموفق لكل خير -
A 7 7|||UNK|||.|||REQUIRED|||-NONE-|||0
A 61 61|||UNK|||،|||REQUIRED|||-NONE-|||0
A 62 62|||UNK|||،|||REQUIRED|||-NONE-|||0
A 63 63|||UNK|||،|||REQUIRED|||-NONE-|||0
A 65 66|||UNK|||يحسبونها|||REQUIRED|||-NONE-|||0
A 81 82|||UNK|||يحتاج|||REQUIRED|||-NONE-|||0
A 84 84|||UNK|||،|||REQUIRED|||-NONE-|||0
A 85 86|||UNK|||المتسلسل ،|||REQUIRED|||-NONE-|||0
A 90 90|||UNK|||،|||REQUIRED|||-NONE-|||0
A 110 111|||UNK|||بعيد|||REQUIRED|||-NONE-|||0
A 132 133|||UNK|||هذا|||REQUIRED|||-NONE-|||0
A 136 137|||UNK|||-|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||ليست|||REQUIRED|||-NONE-|||0
A 154 155|||UNK|||بقوة|||REQUIRED|||-NONE-|||0
A 156 157|||UNK|||ينبغي|||REQUIRED|||-NONE-|||0
A 169 170|||UNK|||كنت|||REQUIRED|||-NONE-|||0
A 206 207|||UNK|||فأرجو|||REQUIRED|||-NONE-|||0
A 208 208|||UNK|||تزودني|||REQUIRED|||-NONE-|||0
A 210 211|||UNK||||||REQUIRED|||-NONE-|||0
A 216 217|||UNK|||-|||REQUIRED|||-NONE-|||0
A 223 223|||UNK|||.|||REQUIRED|||-NONE-|||0

S الرحلة إلى حديقة الحيوان حينما كنت أدرس في مدرسة الإبتدائية كنت محبا لمشاهدة الحيواتات ، ولذلك لم يكن يفوتنى برنامج الحيوانية في تلفاز .   وفى ذات يوم سألت أبي أن يرتب لي رحلة إلى حديقة الحيوان ، فوافق أبي إلى ذالك وقال لي : فلننتظر إلى أيام العطلة حتى نذهب إليها .   نعم ، لما وصل يوم السبت وهو يوم العطلة بالنسبة إلى وطننا خرجنا من البيت مبكرا أنا ووالدي متجهين إلى الحديقة بسيارتنا . وكان سير السيارة متوسطة . ولذلك لم يصبنا أي الصعب في أثناء سيرنا .   ولما وصلنا إلى بوابة الدخول فى الحديقة وجدنا مسؤلا للحديقة . وطلبنا منه الاءرشاد لتلك الحديقة وقال لنا : إن النظام الدخول في هذه الحديقة هو دفع مبلغ المالية لكل كبير ، أما الأولادهم لا يدفعون شيئا .   فأخرج أبي محفظته من الجيب وأعطى المسؤل مبلغ من المال للدخول ، وبعد ذلك فدخلنا فيها .   وبعد الدخول فبدأنا بمشاهذة الحيوانات كثيرة ومن تلك الحيواتات كانت نمرة ، أسد فيل وغيرها .   ما أجمل هذه الحيوانات ! فقلت لأبي . هكذا مضينا الدقائق والساعات حتى كملنا الدور فيها لقد كانت الرحلة ممتعة ومفيدة جدا
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 8 9|||UNK|||المدرسة|||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||الحيوانات|||REQUIRED|||-NONE-|||0
A 18 19|||UNK|||يفتني|||REQUIRED|||-NONE-|||0
A 20 21|||UNK|||عن الحيوانات|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||التلفاز|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||وفي|||REQUIRED|||-NONE-|||0
A 39 41|||UNK|||على ذلك|||REQUIRED|||-NONE-|||0
A 75 77|||UNK|||وكانت سرعة|||REQUIRED|||-NONE-|||0
A 79 80|||UNK|||،|||REQUIRED|||-NONE-|||0
A 84 85|||UNK|||مصاعب|||REQUIRED|||-NONE-|||0
A 94 95|||UNK|||في|||REQUIRED|||-NONE-|||0
A 97 98|||UNK|||مسؤولا|||REQUIRED|||-NONE-|||0
A 99 100|||UNK|||،|||REQUIRED|||-NONE-|||0
A 102 103|||UNK|||الإرشاد|||REQUIRED|||-NONE-|||0
A 109 110|||UNK|||نظام|||REQUIRED|||-NONE-|||0
A 117 118|||UNK|||مالي|||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||الأولاد|||REQUIRED|||-NONE-|||0
A 133 135|||UNK|||المسؤول مبلغا|||REQUIRED|||-NONE-|||0
A 141 143|||UNK|||دخلنا إليها|||REQUIRED|||-NONE-|||0
A 146 149|||UNK|||بدأنا بمشاهدة حيوانات|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||الحيوانات|||REQUIRED|||-NONE-|||0
A 156 158|||UNK|||أسدا ، فيلا|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||قلت|||REQUIRED|||-NONE-|||0
A 169 170|||UNK|||أمضينا|||REQUIRED|||-NONE-|||0
A 173 175|||UNK|||أكملنا الدوران|||REQUIRED|||-NONE-|||0
A 176 176|||UNK|||،|||REQUIRED|||-NONE-|||0
A 182 182|||UNK|||.|||REQUIRED|||-NONE-|||0

S رحلة الحج الحمد لله رب العالمين ، والصلاة والسلام على أشرف الأنبياء والمرسلين . أما بعد فى سنة التى بدأت الدراسة العربية والإسلامية فى المملكة العربية السعودية وجدت فرصة للحج ، حججت تلك السنة . هو فى السنة 1432هـ الموافق 2011م . حججت مع الجامعة التى تنظمه الجامعة كل عام للطلاب المستجدين فقط أو الذين لم يحجوا من قبل . وعلى رأس هذا البرنامج د . حمد اللحيدان حفظه الله .   وفي الساعة الثامنة والسابع من شهر ذي الحجة اجتمعنا فى المسجد مقابل الجامعة بجانب بوابة الثانية ، ثم أفطرنا فيه ، ثم جاء الدكتور ( دكتور خضير ) وألقى علينا كلمة ، وهذا الدكتور من أحد المشرف الرحلة ، ثم وزعوا الإحرام على جميع الطلاب المشاركين فى ذالك الحج عام 1432هـ الموافق 2011م .   بعد ذالك ركبنا الحافلات فى الساعة العاشرة صباحا ، وكانت ثلاثة حافلات مجهزة . وقصدنا مكة المكرمة التى هي مكان لأداء الحج ، كما هي معروف بين الناس . وفى أثناء سير استغرقنا وقت طويلا ، وسبب هذا التأخر الز وسبب هذا التأخر الزحمة الشديدة فى مكانين مكان الأول : النقل الجماعي . ومكان الثاني : قريب مكة المكرمة . جلسنا وجلسنا وجلسنا حتى أخيرا وصلنا إلى ميقات أهل نجد ( السير الكبير أو أبيار علي ) . لما وصلنا إلى الميقات استحممنا ولبسنا الإحرام ثم بدأنا التلبية وهي : لبيك الله لبيك . . . . حتى وصلنا فى البيت الله الحرام الذى كنت أشتاق إليه جدا . ثم طفنا بالبيت سعينا فى المسعى وأدينا مناسك العمرة تماما . ومنا من نوى بالإفراد . والقران ، والتمتع ، وأنا نويت بالتمتع وتمتعت في الحج وفى اليوم الثامن من ، ذهبنا إلى منى ، ثم أدينا مناسك الحج كلها تماما من منى إلى عرفة ، ومن عرفة إلى مزدلفة ، ومن مزدلفة إلى منى أيضا حيث قضينا يومين فى منى ومنا من تأخر لثلاثة أيام فى منى ، ومنا من تعجل فى يومين . وفي الليل الرابعة عشر غادرنا مكة نحن الذين استعجلنا في يومين ، ثم وصلنا فى جامعتنا مباركة سالمين . ولله الحمد .
A 2 2|||UNK|||.|||REQUIRED|||-NONE-|||0
A 16 19|||UNK|||: في السنة التي|||REQUIRED|||-NONE-|||0
A 20 21|||UNK|||دراسة|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||في|||REQUIRED|||-NONE-|||0
A 35 39|||UNK|||هي في سنة 1432 هـ|||REQUIRED|||-NONE-|||0
A 40 41|||UNK|||2011 م|||REQUIRED|||-NONE-|||0
A 44 47|||UNK|||الحملة التي تنظمها|||REQUIRED|||-NONE-|||0
A 74 75|||UNK|||، السابع|||REQUIRED|||-NONE-|||0
A 80 81|||UNK|||في|||REQUIRED|||-NONE-|||0
A 85 86|||UNK|||البوابة|||REQUIRED|||-NONE-|||0
A 107 108|||UNK|||مشرفي|||REQUIRED|||-NONE-|||0
A 117 119|||UNK|||في ذلك|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||1432 هـ|||REQUIRED|||-NONE-|||0
A 123 124|||UNK|||2011 م|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||ذلك|||REQUIRED|||-NONE-|||0
A 129 130|||UNK|||في|||REQUIRED|||-NONE-|||0
A 135 136|||UNK|||ثلاث|||REQUIRED|||-NONE-|||0
A 142 143|||UNK|||التي|||REQUIRED|||-NONE-|||0
A 149 150|||UNK|||هو|||REQUIRED|||-NONE-|||0
A 154 155|||UNK|||وفي|||REQUIRED|||-NONE-|||0
A 156 157|||UNK|||السير|||REQUIRED|||-NONE-|||0
A 158 159|||UNK|||وقتا|||REQUIRED|||-NONE-|||0
A 164 168|||UNK||||||REQUIRED|||-NONE-|||0
A 170 171|||UNK|||في|||REQUIRED|||-NONE-|||0
A 172 173|||UNK|||، المكان|||REQUIRED|||-NONE-|||0
A 178 179|||UNK|||والمكان|||REQUIRED|||-NONE-|||0
A 181 182|||UNK|||قرب|||REQUIRED|||-NONE-|||0
A 196 197|||UNK|||السيل|||REQUIRED|||-NONE-|||0
A 216 217|||UNK|||اللهم|||REQUIRED|||-NONE-|||0
A 224 226|||UNK|||إلى بيت|||REQUIRED|||-NONE-|||0
A 228 229|||UNK|||الذي|||REQUIRED|||-NONE-|||0
A 237 237|||UNK|||،|||REQUIRED|||-NONE-|||0
A 238 239|||UNK|||في|||REQUIRED|||-NONE-|||0
A 249 250|||UNK|||،|||REQUIRED|||-NONE-|||0
A 260 261|||UNK|||وفي|||REQUIRED|||-NONE-|||0
A 263 264|||UNK||||||REQUIRED|||-NONE-|||0
A 293 294|||UNK|||في|||REQUIRED|||-NONE-|||0
A 300 301|||UNK|||في|||REQUIRED|||-NONE-|||0
A 306 307|||UNK|||في|||REQUIRED|||-NONE-|||0
A 310 311|||UNK|||الليلة|||REQUIRED|||-NONE-|||0
A 315 315|||UNK|||،|||REQUIRED|||-NONE-|||0
A 323 324|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 325 326|||UNK|||المباركة|||REQUIRED|||-NONE-|||0

S رحلتي إلى بلدي خلال إجازة الحج لما وصلت إلى السعودية في هذا الفصل كنت عازما عاى تأجيل الفصل ورجوعي إلى بلدي لأن زوجتي كان على وشك الولادة , ولم يكن وعها أحد , لكني فوجئت بخبر محزن وهو أنه لا يمكن تأجيل الدبلون , إما أن أمسحه كله فأرجع في السنة القادمة للكلية , وإما أن أسافر وأرجع سريعا . وأيضا أخبرت بأن زوجتي مقبولة بجامعة الأميرة نورة بداية من هذا الفصل , ففرحت وحزنت في نفس الوقت . سبب الفرح كان أنه سوف يتحقق ما كنت أتمنى منذ عشر سنوات , وذلك أن أذهب يوما ما إلى السعودية لدراسة العلوم الإسلامية وأن أتزوج وأحضر زوجتي معي فندرس معا , وسبب حزني كان معرفتي بأنه من الصعب جدا أن أرجع الآن إلى بلدي وأن زوجتي ستواجه صعوبات الولادة وآلامها بنفسها ولن أكون معا حتى أساعدها في ما أستطيع مساعدتها , وقد كنت وعدتها قبل مجيئي أني سأرجع بسرعة وأن لا تحزن . كنت أشعر كأني خنتها , لكن ماذا أفعل ؟ قدر الله وما شاء فعل . بعد أن تبدرت جيدا جميع الاختيارات المتاحة بين يدي , كتبت الخطاب أطلب فيه من مجلس المعهد أن يسمحوا لي بالسفر إلى بلدي لإحضار زوجتي , وبينت حالي بالتفصيل . ثم وافقوا على أن يسمحوا لي ذلك خلال إجازة الحج , وأن يزيد بأسبوع قبل الإجازة ويومين بعدها , وكذلك فعلت .
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 15 16|||UNK|||على|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||كانت|||REQUIRED|||-NONE-|||0
A 27 28|||UNK|||،|||REQUIRED|||-NONE-|||0
A 30 31|||UNK|||معها|||REQUIRED|||-NONE-|||0
A 32 33|||UNK|||،|||REQUIRED|||-NONE-|||0
A 42 44|||UNK|||الدبلوم ،|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||،|||REQUIRED|||-NONE-|||0
A 72 73|||UNK|||،|||REQUIRED|||-NONE-|||0
A 91 92|||UNK|||،|||REQUIRED|||-NONE-|||0
A 109 110|||UNK|||،|||REQUIRED|||-NONE-|||0
A 132 133|||UNK|||معها|||REQUIRED|||-NONE-|||0
A 139 140|||UNK|||،|||REQUIRED|||-NONE-|||0
A 156 157|||UNK|||،|||REQUIRED|||-NONE-|||0
A 169 170|||UNK|||تدبرت|||REQUIRED|||-NONE-|||0
A 176 177|||UNK|||،|||REQUIRED|||-NONE-|||0
A 192 193|||UNK|||،|||REQUIRED|||-NONE-|||0
A 203 204|||UNK|||بذلك|||REQUIRED|||-NONE-|||0
A 207 208|||UNK|||،|||REQUIRED|||-NONE-|||0
A 215 216|||UNK|||،|||REQUIRED|||-NONE-|||0

S الرحلة إلى مكة مكرمة لأداء العمرة حينما جئت إلى السعودية ودرست في معهد تعليم اللغة العربية من خلا شهرين تقريبا عندنا رحلة إلى المكة المكرمة لأداء العمرة كلنا طلاب المعهد تعليم اللغة العربية . وذهبنا بالحافلة وحينما جئنا إلى الميقات اغتسلنا جميع وثم ذهبنا إلى الكعبة وثم أدينا الطواف سبع أشواط ومشينا من الصفا والمروى وثم حلقنا رأسنا . الصعوبة هنا في استلام الحجر الأسود لأن الناس كثيرة أو لأن مجدحم جدا . وحينما انتهينا من العمرة . زرنا إلى المنى والعرفة ، ومقثنا في مكة ثلاثة الأيام ، ورجعنا إلى الرياض سعيدا لأن أدينا العمرة كاملا .
A 3 4|||UNK|||المكرمة|||REQUIRED|||-NONE-|||0
A 6 6|||UNK|||.|||REQUIRED|||-NONE-|||0
A 10 10|||UNK|||،|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||حوالي|||REQUIRED|||-NONE-|||0
A 20 20|||UNK|||، كان|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||مكة|||REQUIRED|||-NONE-|||0
A 28 28|||UNK|||،|||REQUIRED|||-NONE-|||0
A 29 30|||UNK|||معهد|||REQUIRED|||-NONE-|||0
A 36 36|||UNK|||،|||REQUIRED|||-NONE-|||0
A 41 43|||UNK|||جميعا ، ثم|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||، ثم|||REQUIRED|||-NONE-|||0
A 51 53|||UNK|||، وسعينا بين|||REQUIRED|||-NONE-|||0
A 54 56|||UNK|||والمروة ، ثم|||REQUIRED|||-NONE-|||0
A 57 58|||UNK|||رؤوسنا|||REQUIRED|||-NONE-|||0
A 62 63|||UNK|||لمس|||REQUIRED|||-NONE-|||0
A 65 65|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 69 71|||UNK|||لأنه مزدحم|||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||،|||REQUIRED|||-NONE-|||0
A 79 82|||UNK|||منى وعرفة|||REQUIRED|||-NONE-|||0
A 83 84|||UNK|||ومكثنا|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||أيام|||REQUIRED|||-NONE-|||0
A 92 94|||UNK|||سعداء لأننا|||REQUIRED|||-NONE-|||0
A 96 97|||UNK|||كاملة|||REQUIRED|||-NONE-|||0

S رحلة الحج في اليوم السابع من شهر ذي الحجة سنة 1434هـ ، قمنا برحلة مع المعهد إلى مكة ؛ لأداء فريضة الحج ، وكنا أكثر من مئة طالب ، متفرقين في ثلاث حافلات ، قام معهد تعليم اللغة بتنظيم دروس حول أحكام الحج في المسجد المقابل لجامعة العربية المفتوحة ، استفدنا كثيرا في هذا الدروس المباركة ، وقبل هذه الدروس كنت أسأل الإخوان الذين سبق لهم أداء فريضة الحج ، وكانوا يجيبوني عما سألت – عن بعض أحكامه وفي اليوم السابع من ذي الحجة اجتمعنا في المسجد المقابل لجامعة العربية المفتوحة ، ولما جاءت الحافلات خرجنا من المسجد ، واجتمعنا حول الحافلات ثم وزع المشرف على الرحلة تصاريح الحج على أصحابها وبعد ذالك ركبنا الحافلات وتوكلنا على الله وأخذنا الطريق ، وهذه الرحلة كانت أول رحلة لي إلى مكة ، مكثنا في الطريق 24 ساعة أو أكثر لأجل الزحمة ، فدخلنا في مكة في اليوم الثامن من شهر ذي الحجة ونحن إلى أمس الحاجة إلى الراحة بعد أن جلسنا أربع وعشرين ساعة في الحافلة على هذا الطريق المزدحم ، وبعد دخولنا في مكة قضينا أكثر من ساعة قبل الوصول إلى الفندق ، ولما وصلنا في الفندق استرحنا من تعب السفر ، ولم نستطيع أن نذهب إلى منى في ذالك اليوم – للمبيت ، لأن المبيت بمنى ليس بواجب بل هو من سنن الحج ، فبتنا في الفندق في حي العزيزية . وفي اليوم التاسع مش شهر ذي الحجة ، استيقظنا مبكرا بأمر المشرف ، حتى نصل إلى عرفه قبل ازدحام الطريق ، ولكن مع الأسف وجدنا الطريق مزدحما أشد ازدحام حتى أمر المشرف على الرحلة أن ننزل من الحافلة ونمشي رجالا ، فمشنا حتى وصلنا إلى خيمتنا فنزلنا ، وصلينا الظهر والعصر قصرا وجمعا في وقت الظهر ، وبعد الصلاة بدءنا في الدعاء والذكر والاستغفار ، وبعد غروب الشمس ذهبنا إلى مزدلفة . . . كانت هذه الرحلة ممتعة جدا لأنها رحلة لأداء ركن من أركان الإسلام ، ومن فوائدها أنك تصل في الحرم ، والصلاة فيها أفضل من الصلاة في سائر المساجد .
A 2 2|||UNK|||.|||REQUIRED|||-NONE-|||0
A 10 11|||UNK|||1434 هـ|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||مائة|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||للجامعة|||REQUIRED|||-NONE-|||0
A 52 53|||UNK|||من|||REQUIRED|||-NONE-|||0
A 71 72|||UNK|||يجيبونني|||REQUIRED|||-NONE-|||0
A 78 78|||UNK|||.|||REQUIRED|||-NONE-|||0
A 88 89|||UNK|||للجامعة|||REQUIRED|||-NONE-|||0
A 102 102|||UNK|||،|||REQUIRED|||-NONE-|||0
A 111 111|||UNK|||،|||REQUIRED|||-NONE-|||0
A 112 113|||UNK|||ذلك|||REQUIRED|||-NONE-|||0
A 118 119|||UNK|||وبدأنا|||REQUIRED|||-NONE-|||0
A 120 121|||UNK|||.|||REQUIRED|||-NONE-|||0
A 150 150|||UNK|||،|||REQUIRED|||-NONE-|||0
A 151 152|||UNK|||في|||REQUIRED|||-NONE-|||0
A 159 160|||UNK|||أربعا|||REQUIRED|||-NONE-|||0
A 168 169|||UNK|||.|||REQUIRED|||-NONE-|||0
A 171 172|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 184 185|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 192 193|||UNK|||نستطع|||REQUIRED|||-NONE-|||0
A 198 199|||UNK|||ذلك|||REQUIRED|||-NONE-|||0
A 200 201|||UNK||||||REQUIRED|||-NONE-|||0
A 202 203|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 208 208|||UNK|||،|||REQUIRED|||-NONE-|||0
A 224 225|||UNK|||من|||REQUIRED|||-NONE-|||0
A 237 238|||UNK|||عرفة|||REQUIRED|||-NONE-|||0
A 250 250|||UNK|||،|||REQUIRED|||-NONE-|||0
A 253 254|||UNK|||أفراد|||REQUIRED|||-NONE-|||0
A 256 257|||UNK|||ينزلوا|||REQUIRED|||-NONE-|||0
A 259 260|||UNK|||ويمشوا|||REQUIRED|||-NONE-|||0
A 262 263|||UNK|||فمشينا|||REQUIRED|||-NONE-|||0
A 280 283|||UNK|||بدأنا الدعاء ،|||REQUIRED|||-NONE-|||0
A 284 284|||UNK|||،|||REQUIRED|||-NONE-|||0
A 300 300|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 311 312|||UNK|||تصلي|||REQUIRED|||-NONE-|||0

S أنا أرغب في التخصص في الاقتصاد والعلوم الإدارية حيث إن الحاجة داعية إلى ذلك لشدة احتياج المتخصصين في هذا المجال المجالات الكثيرة إلى متخصصين في هذا المجال ، وقلة المتخصصين فيه بالمقارنة بالتخصصات ، الأخرى كالتخصص في العلوم الدينية ، ولقد نتجت إلى هذه الفكرة عند بعض الزملاء وكذلك بعض أساتذتي في البلد لما رأو في الكفاءة والقدرة على ذلك والفرصة المسنوحة لي لصغر سني واهتمامي بالدراسة ، وكذلك من بعض المتخصصين في هذا المجال ، فقد كانوا يشجعوني على استزادة في الجهد وبذل كل ما في وسعي لأصل إلى غاياتي ، ولكي أحقق طموحاتي ، وبعضهم يزودنني لما لديهم من الخبرة والمعارف في هذا المجال ، ويقدمون إلي بعض الدروس الأساسية التي يروها أن لها أهمية في هذا المجال ، لو كما أنهم يرشدونني إلى بعض الكتب المهمة و المفيدة ، التي نكن أن تساعدني ، ويسهل لي دراساتي في هذا التخصص ، فضلا عن أنني أواجه في ذلك بعض الصعوبات ، إذا إن هذا التخصص من ا لتخصصات العلمية وليس لدي خلفية فيه ، إذا إن دراستي في السابق كلها مركزة على العلوم الشرعية الدينية ، ول ألتفت إلى هذا المجال إلى متأخرا بعد التحاقي بالمعهد ، ولازلت أبذل جهودي لأتمكن من الدراسة في هذا التخصص والتميز فيها وكذلك الحصول على الشاهدات العالية ودرجات فائقة ، وكذلك الحصول على الوظيفة الأنسب لهذا التخصص في أماكن المحتاجة إليه ، وأتمنى أن أنفع بذلك المسلمين ، وأن أكون سبا في تطبيق الشريعة في مثل هذه المجالات ، لأن ذلك من احتياجات بلدي ومن أهم الضروريات لتطبيق الإسلام في جميع شئون الحياة .
A 3 4|||UNK|||تخصص|||REQUIRED|||-NONE-|||0
A 8 8|||UNK|||،|||REQUIRED|||-NONE-|||0
A 15 17|||UNK|||الحاجة إلى متخصصين|||REQUIRED|||-NONE-|||0
A 20 22|||UNK|||- أي أن الحاجة كبيرة|||REQUIRED|||-NONE-|||0
A 27 28|||UNK|||-|||REQUIRED|||-NONE-|||0
A 33 35|||UNK|||الأخرى ،|||REQUIRED|||-NONE-|||0
A 41 43|||UNK|||طرحت|||REQUIRED|||-NONE-|||0
A 45 46|||UNK|||من|||REQUIRED|||-NONE-|||0
A 48 48|||UNK|||،|||REQUIRED|||-NONE-|||0
A 53 53|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||رأوا|||REQUIRED|||-NONE-|||0
A 56 56|||UNK|||من|||REQUIRED|||-NONE-|||0
A 60 60|||UNK|||،|||REQUIRED|||-NONE-|||0
A 61 62|||UNK|||السانحة|||REQUIRED|||-NONE-|||0
A 78 79|||UNK|||يشجعونني|||REQUIRED|||-NONE-|||0
A 80 82|||UNK|||الاستزادة من|||REQUIRED|||-NONE-|||0
A 83 83|||UNK|||،|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||بما|||REQUIRED|||-NONE-|||0
A 113 114|||UNK|||يرون|||REQUIRED|||-NONE-|||0
A 121 122|||UNK||||||REQUIRED|||-NONE-|||0
A 129 132|||UNK|||والمفيدة|||REQUIRED|||-NONE-|||0
A 133 134|||UNK|||يمكن|||REQUIRED|||-NONE-|||0
A 137 138|||UNK|||وتسهل|||REQUIRED|||-NONE-|||0
A 143 144|||UNK|||.|||REQUIRED|||-NONE-|||0
A 158 160|||UNK|||التخصصات|||REQUIRED|||-NONE-|||0
A 164 165|||UNK|||عنه|||REQUIRED|||-NONE-|||0
A 178 179|||UNK|||ولم|||REQUIRED|||-NONE-|||0
A 183 184|||UNK|||إلا|||REQUIRED|||-NONE-|||0
A 200 200|||UNK|||،|||REQUIRED|||-NONE-|||0
A 203 204|||UNK|||الشهادات|||REQUIRED|||-NONE-|||0
A 205 207|||UNK|||والدرجات الفائقة|||REQUIRED|||-NONE-|||0
A 216 217|||UNK|||الأماكن|||REQUIRED|||-NONE-|||0
A 228 229|||UNK|||سببا|||REQUIRED|||-NONE-|||0
A 236 237|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 242 242|||UNK|||،|||REQUIRED|||-NONE-|||0

S الرحلة إلى المملكة العربية بسم الله الرحمن الرحيم صارت هذه الرحلة قبل سنتين في عام 1434هـ إلى المملكة العربية السعدية لأجل الدراسة بعد قبولي في جامعة الإمام محمد بن سعود بمدينة الرياض . من استعداد الرحلة كان الحصول على التأشيرة وشراء التذكرة من أهم الأشياء التي قمت بها .   فكان الحصول على التأشيرة صعب لسبب الإجرءات التي تتعلق بالحصول عليها .   يوم السفر كان يوم جميل وكنت مسرورا جد من جهة ، لكن من جهة أخرى حزينا لترك الأسرة و ا لأصدقاء ، خرجت مبكرا من البيت متجها إلى محطة القطار الذي قادني إلى المطار الدولي بعد وصلولي إلى المطار كنت منتظرا تقريبا سعتين ، فخلال هذا الوقت بدأت أن أفكر ماذا سيكون بعد الوصول إلى المملكة العربية السعودية ، لأن هذا السفر كان أول خطوة بداية حياة جديدة ركبت الطائرة إلى الرياض ومدة الرحلة كانت تقريبا ست سعات ، وكانت الرحلة مريحة جدا عندما وصلت إلى الرياض ، كان امامي عالم جديد الناس يختلفون عن بلدي والبنيان وسائر الأمور فصارت الرحلة كما كانت أتوقع ، والحمد لله وصلت سليما ومتعبا .
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 8 8|||UNK|||.|||REQUIRED|||-NONE-|||0
A 15 16|||UNK|||1434 هـ|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||السعودية|||REQUIRED|||-NONE-|||0
A 22 22|||UNK|||،|||REQUIRED|||-NONE-|||0
A 36 36|||UNK|||،|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||،|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||صعبا ؛|||REQUIRED|||-NONE-|||0
A 55 56|||UNK|||الإجراءات|||REQUIRED|||-NONE-|||0
A 64 66|||UNK|||يوما جميلا ،|||REQUIRED|||-NONE-|||0
A 68 69|||UNK|||جدا|||REQUIRED|||-NONE-|||0
A 79 82|||UNK|||والأصدقاء|||REQUIRED|||-NONE-|||0
A 96 96|||UNK|||،|||REQUIRED|||-NONE-|||0
A 97 98|||UNK|||وصولي|||REQUIRED|||-NONE-|||0
A 100 101|||UNK|||جلست|||REQUIRED|||-NONE-|||0
A 103 104|||UNK|||ساعتين|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 126 126|||UNK|||في|||REQUIRED|||-NONE-|||0
A 129 129|||UNK|||.|||REQUIRED|||-NONE-|||0
A 133 133|||UNK|||،|||REQUIRED|||-NONE-|||0
A 138 139|||UNK|||ساعات|||REQUIRED|||-NONE-|||0
A 144 144|||UNK|||.|||REQUIRED|||-NONE-|||0
A 150 151|||UNK|||أمامي|||REQUIRED|||-NONE-|||0
A 153 153|||UNK|||،|||REQUIRED|||-NONE-|||0
A 157 157|||UNK|||،|||REQUIRED|||-NONE-|||0
A 158 158|||UNK|||،|||REQUIRED|||-NONE-|||0
A 160 161|||UNK|||، فسارت|||REQUIRED|||-NONE-|||0

S التخصص الذي أرغب في دراستي : - التخصص الذي أرغب في دراستيـ ، وهي إن شاء الله إن كان عمري باق أريد أن أخصص في الدين وعلومه ، السبب الذي أخترت هذا المجال أريد أن أكون داع كي أساعد أهلي في البلد ، لأن البلد السيراليون ليست بلد الإسلام ، ولكن الحمد لله المسلمون أكثر ، ونحن 75بالمئة فقط مشكلتنا البدعة عند المسلمين في البلد مثلا : أنا إما في البلد عندي المسجد خاص لي ، وهو موجود في القرية ، المسلمون فيها لم يعرفوا الدين بالشكل جيد ، لذلك أريد أن أخصص في هذا المجال كي أساعدهم وأجاهدهم بالتي هي أحسن ، وأسأل الله تعالى أن يوفقني في هذا المجال . نعم وهناك العلماء المتخصصين في هذا المجال ولكن أكثر منهم في العاصمة ، ولذلك إن شاء الله إذا انتهيت دراستي سأرجع إلى قريتي ، وعندي أيضا زميلي في البلد يدرس في الكلية علوم الدين المتخصص في التفسيره الذي أتوقع أن أقدمه للناس في المستقبل وهي بداية معرفة الإسلام وأصوله .   - مثلا : معرفة العبودية وهو توحيد الله سبحانة وتعالى ، والطهارة ، والصلاة ، والزكاة ، وغير ذلك ، من الأفعال الدنية .
A 4 5|||UNK|||دراسته|||REQUIRED|||-NONE-|||0
A 11 14|||UNK|||دراسته هو|||REQUIRED|||-NONE-|||0
A 17 17|||UNK|||-|||REQUIRED|||-NONE-|||0
A 20 21|||UNK|||باقيا -|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||أتخصص|||REQUIRED|||-NONE-|||0
A 31 31|||UNK|||لأجله|||REQUIRED|||-NONE-|||0
A 33 33|||UNK|||؛ أنني|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||داعيا|||REQUIRED|||-NONE-|||0
A 42 43|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 44 46|||UNK|||بلد سيراليون|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||أكثرية|||REQUIRED|||-NONE-|||0
A 57 58|||UNK|||75 بالمئة ،|||REQUIRED|||-NONE-|||0
A 65 65|||UNK|||،|||REQUIRED|||-NONE-|||0
A 68 69|||UNK|||إمام|||REQUIRED|||-NONE-|||0
A 72 73|||UNK|||مسجد|||REQUIRED|||-NONE-|||0
A 74 75|||UNK|||بي|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||الصحيح|||REQUIRED|||-NONE-|||0
A 92 93|||UNK|||أتخصص|||REQUIRED|||-NONE-|||0
A 96 96|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||وأجادلهم|||REQUIRED|||-NONE-|||0
A 113 114|||UNK|||، هناك|||REQUIRED|||-NONE-|||0
A 115 116|||UNK|||المتخصصون|||REQUIRED|||-NONE-|||0
A 119 122|||UNK|||، ولكن أكثرهم|||REQUIRED|||-NONE-|||0
A 126 126|||UNK|||-|||REQUIRED|||-NONE-|||0
A 129 129|||UNK|||-|||REQUIRED|||-NONE-|||0
A 130 131|||UNK|||أنهيت|||REQUIRED|||-NONE-|||0
A 143 144|||UNK|||كلية|||REQUIRED|||-NONE-|||0
A 146 147|||UNK|||، متخصص|||REQUIRED|||-NONE-|||0
A 148 149|||UNK|||التفسير|||REQUIRED|||-NONE-|||0
A 156 156|||UNK|||،|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||تعريف|||REQUIRED|||-NONE-|||0
A 167 167|||UNK|||،|||REQUIRED|||-NONE-|||0
A 170 171|||UNK|||سبحانه|||REQUIRED|||-NONE-|||0
A 181 182|||UNK||||||REQUIRED|||-NONE-|||0
A 184 185|||UNK|||الدينية|||REQUIRED|||-NONE-|||0

S الدراسة في المستقبل أريد أن أدخل إلى الكلية الشريعة ، فأخترت هذه الكلية . كيف جاءت هذه الفكرة إلى ذهني ؟ أنا جئت من بلاد بعيد إلى المملكة لكي أتعلم الشريعة لأن هذه المملكة إسلامية : ثانيا إذا جئنا وأراد الله ان أدرس هنا لماذا أدرس غير الشريعة وهي أول المملكة في العالم تساعد الإسلام كثيرا وغير ذلك إذا نذكر كل خيراتها لا تكتفي الصحيفة . ولذا لابد طلاب الخارجية غير سعوديين عليهم أن يختاروا الشريعة أو أصول الدين هذا رأي أنا . وثالثا بلادنا يحتاجو إلى العلم الإسلامية ( الإسلامي ) لأن نحن سبعين سنة كنا في تحت الشيوعية وكانت الصلاة الممنوعة والزكاة والحج والصوم وتلاوة القرآن الكريم وهذه الأشياء كانت الممنوعة وللعامل هذا العمل مثل الذي يصلي ويصوم وغير ذلك كان جزاء يعذبونه أو يسجنونه وغير ذلك وذهبت سبعين سنة هكذا كم جلد من جلود تعلم وعاش على هذا الحكم فالحمد لله إلى الآن أعمال وأمور الإسلامية موجودة ولكن ضعيفة جدا ونحن طلاب العلم وخاصة طلاب الذين يدرسون في هذه المملكة المباركة نختار كلية الشريعة وإخواننا الذين يعملون في طيب أو هندسة وغير ذلك يحتاجون العلم الإسلامية أو يحتاجون إلى أحكام الشريعة . فنسأل الله تعالى أن يوفقنا ويسهل لنا العلم الشرعي ويزرقنا علما النافعة آمين . وصلى الله تعالى على خير خلقه محمد وعلى آله وأصحابه أجمعين .
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 7 8|||UNK|||كلية|||REQUIRED|||-NONE-|||0
A 9 11|||UNK|||, فاخترت|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||بعيدة|||REQUIRED|||-NONE-|||0
A 31 31|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 35 36|||UNK|||.|||REQUIRED|||-NONE-|||0
A 37 37|||UNK|||:|||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||جئت|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 44 44|||UNK|||،|||REQUIRED|||-NONE-|||0
A 48 48|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||مملكة|||REQUIRED|||-NONE-|||0
A 56 56|||UNK|||،|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||ذكرنا|||REQUIRED|||-NONE-|||0
A 63 64|||UNK|||تكفي|||REQUIRED|||-NONE-|||0
A 68 70|||UNK|||لطلاب الخارج|||REQUIRED|||-NONE-|||0
A 71 73|||UNK|||السعوديين|||REQUIRED|||-NONE-|||0
A 79 79|||UNK|||،|||REQUIRED|||-NONE-|||0
A 80 81|||UNK|||رأيي|||REQUIRED|||-NONE-|||0
A 84 84|||UNK|||: في|||REQUIRED|||-NONE-|||0
A 85 86|||UNK|||يحتاجون|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||العلوم|||REQUIRED|||-NONE-|||0
A 90 91|||UNK|||الإسلام|||REQUIRED|||-NONE-|||0
A 92 94|||UNK|||؛ لأننا خلال|||REQUIRED|||-NONE-|||0
A 97 98|||UNK||||||REQUIRED|||-NONE-|||0
A 100 100|||UNK|||،|||REQUIRED|||-NONE-|||0
A 102 103|||UNK|||ممنوعة ،|||REQUIRED|||-NONE-|||0
A 104 104|||UNK|||،|||REQUIRED|||-NONE-|||0
A 105 105|||UNK|||،|||REQUIRED|||-NONE-|||0
A 106 106|||UNK|||،|||REQUIRED|||-NONE-|||0
A 109 109|||UNK|||،|||REQUIRED|||-NONE-|||0
A 112 114|||UNK|||ممنوعة ، وعامل|||REQUIRED|||-NONE-|||0
A 122 122|||UNK|||،|||REQUIRED|||-NONE-|||0
A 123 125|||UNK|||جزاؤه أن يعذبوه|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||يسجنوه|||REQUIRED|||-NONE-|||0
A 129 129|||UNK|||،|||REQUIRED|||-NONE-|||0
A 130 131|||UNK|||سبعون|||REQUIRED|||-NONE-|||0
A 133 133|||UNK|||،|||REQUIRED|||-NONE-|||0
A 136 137|||UNK|||جلد ،|||REQUIRED|||-NONE-|||0
A 139 140|||UNK|||تحت|||REQUIRED|||-NONE-|||0
A 142 142|||UNK|||،|||REQUIRED|||-NONE-|||0
A 144 144|||UNK|||،|||REQUIRED|||-NONE-|||0
A 148 149|||UNK|||الإسلام|||REQUIRED|||-NONE-|||0
A 150 150|||UNK|||،|||REQUIRED|||-NONE-|||0
A 153 153|||UNK|||.|||REQUIRED|||-NONE-|||0
A 156 156|||UNK|||-|||REQUIRED|||-NONE-|||0
A 157 158|||UNK|||الطلاب|||REQUIRED|||-NONE-|||0
A 164 164|||UNK|||-|||REQUIRED|||-NONE-|||0
A 167 167|||UNK|||،|||REQUIRED|||-NONE-|||0
A 171 172|||UNK|||طب|||REQUIRED|||-NONE-|||0
A 176 176|||UNK|||،|||REQUIRED|||-NONE-|||0
A 177 178|||UNK|||العلوم|||REQUIRED|||-NONE-|||0
A 190 190|||UNK|||،|||REQUIRED|||-NONE-|||0
A 194 194|||UNK|||،|||REQUIRED|||-NONE-|||0
A 196 197|||UNK|||نافعا|||REQUIRED|||-NONE-|||0
A 206 207|||UNK|||، وعلي|||REQUIRED|||-NONE-|||0

S الدراسة المستقبل الحمد لله رب العالمين سندخل إلى كلية في جامعة الامام بعد سنة وقبل هذا درسنا في معهد تعليم اللغة العربية سنين عن اللغة العربية وقواعدها و بعض علومه . الحمد لله أنا مسلم منذ ولد ووالدان مسلمان أيضا وأنا من الصين كما تعرفون الصين بلد كبير ليس بعد الإسلام وعدد المسلمون بنسبة عدد سكان الصين تقريبا إثنان بالمائة هذه عدد قليلة بنسبة عدد سكان الصين فأريد أن أتقن علوم الدين الإسلامي لكي أدعو لإسلام أهل الصين . إن شاء الله سأدخل إلى كلية الشريعة لوجد علوم الدين وأتقنها .   سمعت كلية الشريعة أصعب كلية . وموضوعاتها أكثر وأصعب أيضا . نسأل الله علم نافعا فلا أخاف صعبا إن شاء الله أريد أن أمشي في سبيل الله وإلى أخر فأمنت سأكون مدرسا في الصين لأدرس علوم الدين لشباب الصين في المدرسة وندعو الدين الإسلامي في الصين . اللهم آمين .
A 1 1|||UNK|||في|||REQUIRED|||-NONE-|||0
A 2 2|||UNK|||.|||REQUIRED|||-NONE-|||0
A 6 7|||UNK|||: سأدخل|||REQUIRED|||-NONE-|||0
A 8 9|||UNK|||الكلية|||REQUIRED|||-NONE-|||0
A 11 12|||UNK|||الإمام|||REQUIRED|||-NONE-|||0
A 14 14|||UNK|||،|||REQUIRED|||-NONE-|||0
A 16 17|||UNK|||درست|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||سنتين|||REQUIRED|||-NONE-|||0
A 26 26|||UNK|||،|||REQUIRED|||-NONE-|||0
A 27 30|||UNK|||، وبعض علومها|||REQUIRED|||-NONE-|||0
A 33 33|||UNK|||،|||REQUIRED|||-NONE-|||0
A 36 38|||UNK|||ولدت ، ووالداي|||REQUIRED|||-NONE-|||0
A 40 40|||UNK|||،|||REQUIRED|||-NONE-|||0
A 43 43|||UNK|||،|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||، وليس مسلما|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||،|||REQUIRED|||-NONE-|||0
A 52 54|||UNK|||المسلمين إلى نسبة|||REQUIRED|||-NONE-|||0
A 58 59|||UNK|||اثنان|||REQUIRED|||-NONE-|||0
A 60 60|||UNK|||،|||REQUIRED|||-NONE-|||0
A 61 62|||UNK|||نسبة|||REQUIRED|||-NONE-|||0
A 63 65|||UNK|||بالنسبة لعدد|||REQUIRED|||-NONE-|||0
A 67 67|||UNK|||،|||REQUIRED|||-NONE-|||0
A 75 76|||UNK||||||REQUIRED|||-NONE-|||0
A 78 78|||UNK|||للإسلام|||REQUIRED|||-NONE-|||0
A 82 87|||UNK|||سألتحق بكلية الشريعة ؛ لأعرف|||REQUIRED|||-NONE-|||0
A 92 92|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 96 97|||UNK|||،|||REQUIRED|||-NONE-|||0
A 101 102|||UNK|||،|||REQUIRED|||-NONE-|||0
A 104 105|||UNK|||علما|||REQUIRED|||-NONE-|||0
A 106 106|||UNK|||،|||REQUIRED|||-NONE-|||0
A 112 112|||UNK|||،|||REQUIRED|||-NONE-|||0
A 119 122|||UNK|||آخره ؛ فأمنيتي أن أكون|||REQUIRED|||-NONE-|||0
A 125 125|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 132 134|||UNK|||وأدعو للدين|||REQUIRED|||-NONE-|||0
A 137 138|||UNK|||،|||REQUIRED|||-NONE-|||0

S الرحلة إلى مكة المكرمة بسم الله الرحمن الرحيم في يوم خامس ماضي ذهبت إلى مكة مكرمة لعداء عمرة مع أصدقائه ، في ساعة الربع ونصف بعد الصلاة العصر ذهبنا إلى البطحة لنسافر إلى مكة المكرمة بوعد الربع ساعة وصلنا إلى المطعم لنأكل الطعام ، أكلنا في المطعم تقريبا ساعة صامين ونصف بعد ذلك استمررنا على الرحلة ثم وصلنا إلى ميقات بعد وصلنا . غسلنا وغيرنا الملابس المخيط إلى الإحرام في ساعة احد عشرة ليلا بعد ذلك وصلنا في مكة المكرمة في ساعة الثالث صبحا ، الفندوق ممتاز في الوقت صبح صلينا في المسجد الحرم وقضينا هناك حتى تمينا الأداة العمرة . بعد عمرة رجعنا إلى الفندوق لإستراح في الفندوق بعد نعم قليلا . رجعنا إلى المسجد الحرم للصلاة جمعا . ما اعجبنا في الرحلة هي صلينا الصلاة جمع في المسجد الحرم وقضينا عمرة في النفس اليوم . بعد انتهينا الصلاة جمع ذهبنا إلى الجامعة الأم القرى في مكة لزيارة إلى اصدقائنا الذين يدرسون في الجامعة الأم القرى . بعد ذلك أكلنا الطعام و شربنا ماء زمزم في اليوم سبت ذهبنا إلى جدة لنشتري بعض الملابس والحذاء في جدة لأن رخيص في الجدة . قضينا وقت طويلة في الجدة رجعنا بعد الصلاة العصر إلى الفندوق . قريب من المسجد الحرم . الجو في مكة المكرمة جيدا ومناصب على الجو في المنطقة الرياض والطعام في مكة رخيص جدا .
A 0 1|||UNK|||رحلة|||REQUIRED|||-NONE-|||0
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 8 8|||UNK|||.|||REQUIRED|||-NONE-|||0
A 10 12|||UNK|||الخميس الماضي|||REQUIRED|||-NONE-|||0
A 15 18|||UNK|||المكرمة لأداء العمرة|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||أصدقائي|||REQUIRED|||-NONE-|||0
A 22 25|||UNK|||الساعة الرابعة والنصف|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||صلاة|||REQUIRED|||-NONE-|||0
A 35 37|||UNK|||، بعد ربع|||REQUIRED|||-NONE-|||0
A 51 51|||UNK|||،|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||في|||REQUIRED|||-NONE-|||0
A 56 56|||UNK|||،|||REQUIRED|||-NONE-|||0
A 59 61|||UNK|||الميقات . بعدما|||REQUIRED|||-NONE-|||0
A 62 64|||UNK|||، اغتسلنا|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||المخيطة|||REQUIRED|||-NONE-|||0
A 70 72|||UNK|||الساعة الحادية|||REQUIRED|||-NONE-|||0
A 74 74|||UNK|||،|||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 81 84|||UNK|||الساعة الثالثة صباحا|||REQUIRED|||-NONE-|||0
A 85 87|||UNK|||الفندق كان ممتازا .|||REQUIRED|||-NONE-|||0
A 88 90|||UNK|||وقت الصبح|||REQUIRED|||-NONE-|||0
A 93 95|||UNK|||الحرام ، وبقينا|||REQUIRED|||-NONE-|||0
A 97 99|||UNK|||أتممنا أداء|||REQUIRED|||-NONE-|||0
A 102 103|||UNK|||العمرة|||REQUIRED|||-NONE-|||0
A 105 107|||UNK|||الفندق لنستريح|||REQUIRED|||-NONE-|||0
A 108 109|||UNK|||الفندق|||REQUIRED|||-NONE-|||0
A 110 111|||UNK|||ذلك|||REQUIRED|||-NONE-|||0
A 116 119|||UNK|||الحرام لصلاة الجمعة|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||أعجبنا|||REQUIRED|||-NONE-|||0
A 124 125|||UNK|||هو أننا|||REQUIRED|||-NONE-|||0
A 126 128|||UNK|||صلاة الجمعة|||REQUIRED|||-NONE-|||0
A 130 133|||UNK|||الحرام ، وأدينا العمرة|||REQUIRED|||-NONE-|||0
A 134 135|||UNK|||نفس|||REQUIRED|||-NONE-|||0
A 138 138|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 139 141|||UNK|||من صلاة الجمعة|||REQUIRED|||-NONE-|||0
A 143 145|||UNK|||جامعة أم|||REQUIRED|||-NONE-|||0
A 149 151|||UNK|||أصدقائنا|||REQUIRED|||-NONE-|||0
A 154 156|||UNK|||جامعة أم|||REQUIRED|||-NONE-|||0
A 162 164|||UNK|||وشربنا|||REQUIRED|||-NONE-|||0
A 166 166|||UNK|||،|||REQUIRED|||-NONE-|||0
A 167 169|||UNK|||يوم السبت|||REQUIRED|||-NONE-|||0
A 175 177|||UNK|||والأحذية من|||REQUIRED|||-NONE-|||0
A 178 180|||UNK|||؛ لأنها رخيصة|||REQUIRED|||-NONE-|||0
A 181 182|||UNK|||جدة|||REQUIRED|||-NONE-|||0
A 184 186|||UNK|||وقتا طويلا|||REQUIRED|||-NONE-|||0
A 187 188|||UNK|||جدة ،|||REQUIRED|||-NONE-|||0
A 190 191|||UNK|||صلاة|||REQUIRED|||-NONE-|||0
A 193 196|||UNK|||الفندق القريب|||REQUIRED|||-NONE-|||0
A 198 199|||UNK|||الحرام|||REQUIRED|||-NONE-|||0
A 204 207|||UNK|||جيد وألطف من|||REQUIRED|||-NONE-|||0
A 209 210|||UNK|||منطقة|||REQUIRED|||-NONE-|||0
A 211 211|||UNK|||،|||REQUIRED|||-NONE-|||0

S الرحلة إلى صديقى " ذات يوم من أيام عطلة صيفية ذهبت إلى صديقى إلى القرية جنغروا بمديرية روتهت بالنيبال و كان معى أخى الصغير أحمد . قبل أن نذهب استعددنا للرحلة و خططنا التخطيط كيف تكون هذه الرحلة بالباص و أو بالدراجة النارية . بعد التفكير اتفقنا على أن نذهب بالباص لأن المسافة كانت بعيدة ، و نحن لا نستطيع بالدراجة ، فيها تعب كثير ، كان أفضل علينا أن نتركها ، خرجنا من بيتنا ، و وصلنا إلى محطة باص ، بعد قليل وصل الباص ، صعدنا عليه طلعنا من هنا ، و الساعة دقة مرة واحدة أى كانت الساعة واحدة ظهرا ، وصلنا قبيل المغرب .   بعد أن وصلنا إلى قريب قرية صديقنا ، راينا صديقنا ، وفرحنا ، و فرح صديقى فرحا شديدا ، رحبنا ترحيبا حارا ، مشينا مع صديقنا قليلا ، و وصلنا إلى بيت صديقى ، و جلسنا فى مجلس صديقنا ، وتقع قرية صديقى موقع جميل جدا ، يحدها من الشرق النهر الجارى و الغرب الأرض الخصبة ، الجنوب الجبال العالية و من الشمال الصحراء ، و تحدثنا عن الرحلة و صعوباتها التى واجهناها اثناء الرحلة . وقد تأخرت الرحلة عن موعيده المتوقع ، و سبب تاخره عن موعيده المشى البطىء ، و أثناء رحلتنا راينا بعض معبد الكفار ، كانوا يعبدون الأصنام ، و هم كانو الهندوس ما عندهم العقيدة الرئيسية ، و هم يعبدون حتى الذكر ، كما قال الزعيم الهندى مااتما غاندى الهندوس ليس لهم العقيدة الرئسية ، ادعو الله أن يهديهم جميعا .
A 2 4|||UNK|||صديقي .|||REQUIRED|||-NONE-|||0
A 8 10|||UNK|||العطلة الصيفية|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||صديقي|||REQUIRED|||-NONE-|||0
A 14 15|||UNK|||قرية|||REQUIRED|||-NONE-|||0
A 19 23|||UNK|||وكان معي أخي|||REQUIRED|||-NONE-|||0
A 31 33|||UNK|||وخططنا|||REQUIRED|||-NONE-|||0
A 39 40|||UNK||||||REQUIRED|||-NONE-|||0
A 56 58|||UNK|||ونحن|||REQUIRED|||-NONE-|||0
A 71 72|||UNK|||.|||REQUIRED|||-NONE-|||0
A 76 78|||UNK|||ووصلنا|||REQUIRED|||-NONE-|||0
A 80 81|||UNK|||الباص|||REQUIRED|||-NONE-|||0
A 88 89|||UNK|||فيه|||REQUIRED|||-NONE-|||0
A 93 96|||UNK|||والساعة دقت|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||أي|||REQUIRED|||-NONE-|||0
A 101 102|||UNK|||الواحدة|||REQUIRED|||-NONE-|||0
A 111 113|||UNK|||بقرب|||REQUIRED|||-NONE-|||0
A 116 117|||UNK|||رأينا|||REQUIRED|||-NONE-|||0
A 121 124|||UNK|||وفرح صديقي|||REQUIRED|||-NONE-|||0
A 127 128|||UNK|||رحب بنا|||REQUIRED|||-NONE-|||0
A 136 138|||UNK|||ووصلنا|||REQUIRED|||-NONE-|||0
A 140 141|||UNK|||صديقي|||REQUIRED|||-NONE-|||0
A 142 145|||UNK|||وجلسنا في|||REQUIRED|||-NONE-|||0
A 150 151|||UNK|||صديقي في|||REQUIRED|||-NONE-|||0
A 159 161|||UNK|||الجاري ومن|||REQUIRED|||-NONE-|||0
A 165 165|||UNK|||ومن|||REQUIRED|||-NONE-|||0
A 168 170|||UNK|||ومن|||REQUIRED|||-NONE-|||0
A 173 175|||UNK|||وتحدثنا|||REQUIRED|||-NONE-|||0
A 177 180|||UNK|||والصعوبات التي|||REQUIRED|||-NONE-|||0
A 181 183|||UNK|||أثناءها|||REQUIRED|||-NONE-|||0
A 188 189|||UNK|||موعدها|||REQUIRED|||-NONE-|||0
A 191 194|||UNK|||وسبب تأخرها|||REQUIRED|||-NONE-|||0
A 195 198|||UNK|||موعدها المشي البطيء|||REQUIRED|||-NONE-|||0
A 199 201|||UNK|||وأثناء|||REQUIRED|||-NONE-|||0
A 202 203|||UNK|||رأينا|||REQUIRED|||-NONE-|||0
A 204 205|||UNK|||معابد|||REQUIRED|||-NONE-|||0
A 211 214|||UNK|||وهم كانوا|||REQUIRED|||-NONE-|||0
A 220 222|||UNK|||وهم|||REQUIRED|||-NONE-|||0
A 229 232|||UNK|||الهندي ماتما غاندي : "|||REQUIRED|||-NONE-|||0
A 236 239|||UNK|||الرئيسية " , أدعو|||REQUIRED|||-NONE-|||0

S رحلة في الدمام " الحمدلالله , في سبةالماضي ذهبتمع نادي الطلاب إلي مدينة الدمام . قدم لنا نادي الطلاب أطعمة واشرب وسيارة وبعد اربع سعات وصلنا إلي الدمام . شهدت البحر أول مرة , شاطي جميل ومنلظر جميلة ونسيم جيد . سبحت مع اصدقا ء في البحر , وتحدثت مع السعديين عن السقافةالسعدية وحياةالجامعة . بعد الصلاة رجعنا ألي بيتالشباب , أكلنا طعام جميا في المطعم . الييم اللثان , زرنا مناء , صعدنا برج المياء .   استفدت في هذه الرحلة كثير . وعرفت عن سقافة السعود فن السعود وعادة السعود ولو قليلا . "
A 3 6|||UNK|||. الحمد لله ،|||REQUIRED|||-NONE-|||0
A 7 9|||UNK|||السنة الماضية ذهبت مع|||REQUIRED|||-NONE-|||0
A 11 12|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 20 21|||UNK|||، وشرابا ،|||REQUIRED|||-NONE-|||0
A 23 25|||UNK|||أربع ساعات|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 29 30|||UNK|||شاهدت|||REQUIRED|||-NONE-|||0
A 33 35|||UNK|||، شاطىء|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||، ومناظر|||REQUIRED|||-NONE-|||0
A 38 38|||UNK|||،|||REQUIRED|||-NONE-|||0
A 43 45|||UNK|||الأصدقاء|||REQUIRED|||-NONE-|||0
A 47 48|||UNK|||،|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||السعوديين|||REQUIRED|||-NONE-|||0
A 52 54|||UNK|||الثقافة السعودية وحياة الجامعة|||REQUIRED|||-NONE-|||0
A 58 61|||UNK|||إلى بيت الشباب ،|||REQUIRED|||-NONE-|||0
A 62 64|||UNK|||طعاما جميلا|||REQUIRED|||-NONE-|||0
A 67 70|||UNK|||اليوم الثاني|||REQUIRED|||-NONE-|||0
A 71 73|||UNK|||الميناء ،|||REQUIRED|||-NONE-|||0
A 75 76|||UNK|||الميناء|||REQUIRED|||-NONE-|||0
A 81 83|||UNK|||كثيرا ،|||REQUIRED|||-NONE-|||0
A 85 87|||UNK|||ثقافة السعوديين ،|||REQUIRED|||-NONE-|||0
A 88 91|||UNK|||السعودية ، وعادات السعودية|||REQUIRED|||-NONE-|||0
A 94 95|||UNK||||||REQUIRED|||-NONE-|||0

S رغبتي الي كلية الشريعة أريد أن ادخل كلية الشريعة لأني أريد ان ادرس ثم انتقل الي الاسلام وخاصة الي بلدي وبعض أصدقائي يريدون كلية الشريعة للتقارب الي الله وهذا أهم شيء في الدنيا واسرتي اشجع ان أدخل كلية الشريعة وأنا افكر وعمري صغير اريد ان اساعد الناس لمعرفة الدين وحصلت التشجيعات لاستاذي السابق وزملائي ايضا وفي المعهد ايصا درست بعض المواد الدينية مثل التوحيد والفقه والحديث والقران الكريم وتفسيره وقررت ان اذهب الي المملكة وطن الاسلام عندما خرجت من الثا نوية والحمد لله جئت السعودية وحصلت جامعة الامام وبدءت الدراسة قبل سنة
A 1 2|||UNK|||في|||REQUIRED|||-NONE-|||0
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 6 7|||UNK|||أدخل|||REQUIRED|||-NONE-|||0
A 9 9|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 11 13|||UNK|||أن أدرس|||REQUIRED|||-NONE-|||0
A 14 17|||UNK|||أنتقل إلى الإسلام|||REQUIRED|||-NONE-|||0
A 18 19|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 20 20|||UNK|||.|||REQUIRED|||-NONE-|||0
A 25 27|||UNK|||للتقرب إلى|||REQUIRED|||-NONE-|||0
A 33 36|||UNK|||. وأسرتي تشجعني أن|||REQUIRED|||-NONE-|||0
A 39 39|||UNK|||،|||REQUIRED|||-NONE-|||0
A 40 46|||UNK|||أفكر ـ منذ كان عمري صغيرا ـ أريد أن أساعد|||REQUIRED|||-NONE-|||0
A 50 52|||UNK|||على تشجيعات من أستاذي|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||أيضا .|||REQUIRED|||-NONE-|||0
A 57 58|||UNK|||أيضا|||REQUIRED|||-NONE-|||0
A 64 64|||UNK|||،|||REQUIRED|||-NONE-|||0
A 65 65|||UNK|||،|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||، والقرآن|||REQUIRED|||-NONE-|||0
A 68 68|||UNK|||،|||REQUIRED|||-NONE-|||0
A 69 69|||UNK|||،|||REQUIRED|||-NONE-|||0
A 70 73|||UNK|||أن أذهب إلى|||REQUIRED|||-NONE-|||0
A 75 76|||UNK|||الإسلام|||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||تخرجت|||REQUIRED|||-NONE-|||0
A 79 81|||UNK|||الثانوية ،|||REQUIRED|||-NONE-|||0
A 85 86|||UNK|||ودخلت|||REQUIRED|||-NONE-|||0
A 87 89|||UNK|||الإمام وبدأت|||REQUIRED|||-NONE-|||0
A 92 92|||UNK|||.|||REQUIRED|||-NONE-|||0

S الكلية الشريعة " الكلية الشريعة هي التي احد من تخصص ان اوريدها . هي توضح عن ديننا . غالب من صديقي يدخلون في هذه الكلية . و في هذه جامعة المدرسون ممتز و مشهر في علوم الشارعة . الزامي ان تستفيد منهم .   اريد ان اجرب بيءة جديدة , و في وقت نفسه تعزيز دراستي الى مستوى جديد و درسا جديدا لديني . تشجع من عاءلتي عن تأخذ هذه كلية . و اريد ان اعرف الدين الإسلام جيدا ثم انتشر هذا العلم بين الناس .   فهم الشريعة يمكنني ان تميز بين دين الإسلام و أخر , و دعا الأخرين الى الإسلام هي دينا سلاما .   المثل لماذا مسلمين يخرج الزكاة و ما فضيلتها و صاءم ايضا . "
A 0 1|||UNK|||كلية|||REQUIRED|||-NONE-|||0
A 2 4|||UNK|||. كلية|||REQUIRED|||-NONE-|||0
A 7 14|||UNK|||أريدها وأحب أن أتخصص فيها ؛ لأنها|||REQUIRED|||-NONE-|||0
A 15 16|||UNK|||لنا|||REQUIRED|||-NONE-|||0
A 18 21|||UNK|||أغلب أصدقائي|||REQUIRED|||-NONE-|||0
A 25 28|||UNK|||، وفي|||REQUIRED|||-NONE-|||0
A 29 30|||UNK|||الجامعة|||REQUIRED|||-NONE-|||0
A 31 34|||UNK|||ممتازون ومشهورون|||REQUIRED|||-NONE-|||0
A 36 41|||UNK|||الشريعة وضروري أن أستفيد|||REQUIRED|||-NONE-|||0
A 43 47|||UNK|||أريد أن أجرب بيئة|||REQUIRED|||-NONE-|||0
A 48 52|||UNK|||، وفي الوقت|||REQUIRED|||-NONE-|||0
A 55 56|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 58 61|||UNK|||ودرس جديد|||REQUIRED|||-NONE-|||0
A 63 68|||UNK|||تشجعني عائلتي على الدخول في|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||الكلية|||REQUIRED|||-NONE-|||0
A 71 76|||UNK|||وأريد أن أعرف دين|||REQUIRED|||-NONE-|||0
A 79 80|||UNK|||أنشر|||REQUIRED|||-NONE-|||0
A 85 86|||UNK|||بفهم|||REQUIRED|||-NONE-|||0
A 88 90|||UNK|||أن أميز|||REQUIRED|||-NONE-|||0
A 93 104|||UNK|||ودين آخر ، وأدعو الآخرين إلى الإسلام ، هو دين السلام|||REQUIRED|||-NONE-|||0
A 105 106|||UNK|||مثلا :|||REQUIRED|||-NONE-|||0
A 107 109|||UNK|||المسلمون يخرجون|||REQUIRED|||-NONE-|||0
A 110 112|||UNK|||، وما|||REQUIRED|||-NONE-|||0
A 113 116|||UNK|||، والصوم أيضا|||REQUIRED|||-NONE-|||0
A 117 118|||UNK||||||REQUIRED|||-NONE-|||0

S الدعوة مما لا يخفى علينا أن دولة الفلبين ليست دولة إسلامية فلهذه السبب أقنتعني كياني و نفسي بأن ألتحق إلى كلية تخصص في جهد الدعوة وكيفية معرفة الإسلام لمن اعتنق لهذا الدين أو لم يعتنق هذا الدين ، حتى ولو كان الدعاة من مدينة لا أقول كثير ولكن مما التمسناه أنهم يريدون عددا يدفع معرفتهم لدين أسهل وايسر ، لو كان هناك معوقات توقفني أو تمنعني بأن أوصل إلى غرضي فهذه الأمور أو كلها إلى الله ، ولو توقعت ما أثر ما يقدمه تخصص فأرى فيه خير إن شاء الله .
A 1 1|||UNK|||.|||REQUIRED|||-NONE-|||0
A 11 12|||UNK|||؛ فلهذا|||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||أقنعاني|||REQUIRED|||-NONE-|||0
A 15 17|||UNK|||ونفسي|||REQUIRED|||-NONE-|||0
A 19 21|||UNK|||بكلية|||REQUIRED|||-NONE-|||0
A 30 31|||UNK|||هذا|||REQUIRED|||-NONE-|||0
A 43 44|||UNK|||المدينة ،|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||كثيرون|||REQUIRED|||-NONE-|||0
A 57 59|||UNK|||وأيسر .|||REQUIRED|||-NONE-|||0
A 67 68|||UNK|||أصل|||REQUIRED|||-NONE-|||0
A 72 74|||UNK|||أوكلها|||REQUIRED|||-NONE-|||0
A 83 84|||UNK|||هذا التخصص|||REQUIRED|||-NONE-|||0
A 86 87|||UNK|||خيرا|||REQUIRED|||-NONE-|||0

S الرحلة اتصل بي صديقي و سألني عن رأيي في الرحلة إلى البر ، كنت سعيدا بدعوته ، فقبلت بلا التفكير . صديقي اسمه أدين ، هو رجل مغامر رائع ، و الرحلة معه ممتعة . التقينا مع صديقنا عمار لاتفاق خطة الرحلة . كلنا نحب الأنهار و صيد السمك فسهل الأمر . اتفقنا الرحلة إلى النهر نرتفا في اليوم التالي ، و إحضار الطعام الجاهزة ، وأدين سيحضر آلات صيد السمك . كان شهر رمضان و أردنا العودة في نفس اليوم ، ولذلك بكرنا و غادرنا المدينة صباح .
A 1 1|||UNK|||.|||REQUIRED|||-NONE-|||0
A 4 6|||UNK|||وسألني|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||تفكير|||REQUIRED|||-NONE-|||0
A 30 32|||UNK|||والرحلة|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||للاتفاق على|||REQUIRED|||-NONE-|||0
A 46 48|||UNK|||وصيد|||REQUIRED|||-NONE-|||0
A 53 53|||UNK|||على|||REQUIRED|||-NONE-|||0
A 55 56|||UNK|||نهر|||REQUIRED|||-NONE-|||0
A 61 63|||UNK|||وإحضار|||REQUIRED|||-NONE-|||0
A 64 65|||UNK|||الجاهز|||REQUIRED|||-NONE-|||0
A 75 77|||UNK|||وأردنا|||REQUIRED|||-NONE-|||0
A 84 86|||UNK|||وغادرنا|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||صباحا|||REQUIRED|||-NONE-|||0

S " من يهده الله فلا مضل له " بسم الله الرحمن الرحيم الحمد لله رب العالمين والصلات والسلام على أشرف المرسلين وعلى آله وصحبه وسلم تسليما كثيرا . أما بعد : قبل الدراسة في الرياض ، في معهد تعليم اللغة العربية وتعلم العلوم الإسلامية كنت بناءا أسمنت ، أبني البيوت . كنت أسافر إلى مدن مختلفة لاشتغال بهذا الأمر وفي يوم ما سافرت إلى عاصمة دولتي ولازمتها أسبوعين تقريبا ، ومعي اصدقائي وقد الله لأحد منهم بالمرض ( الدرجة الحرارة ) وقد غرب الشمس حاولت أن أقوم بمساعدتيه مباشرة سافرت إلى المدينة ونحن في طرفها يقع في الغابات للشراء الدواء وصلت المدينة غطى الأرض الظلام ، اشتريت الدواء وما معي من فلوز إلا ريال واحد . وعزمت أن أرجع إلأ أصدقائي ماشيا والله المستعان ، كان هذا أصعب الطريق في حياتي مشيت في الغابات في الظلمات ومررت بالكلاب الكبيرة حتى ظللت على لساني ذكر الله والإنشغال به وبعد ساعات طويلة هداني الله خرجت من الغابة وأمامي بيت الذي أسكن فيه ! ! ! هل تعلمون وتعرفون ما شعرت أما في هذه الدقيقة ؟ ؟ ؟ فرحا كبير ! ! وفي ذالك الوقت ما كنت متمسكا بالدين كنت في نفس الظلام الغابات بالنسبة الدين ومررت بالأكلاب كبيرة من والشهوات وهداني الله بالإسلام وهو أرحم الراحمين بل جعلني من الذين يدعو إليه بالنور الذي أنزله ولذا من يهدي الله فلا مضل له .
A 12 12|||UNK|||،|||REQUIRED|||-NONE-|||0
A 16 17|||UNK|||والصلاة|||REQUIRED|||-NONE-|||0
A 30 31|||UNK|||،|||REQUIRED|||-NONE-|||0
A 45 47|||UNK|||بناء إسمنت|||REQUIRED|||-NONE-|||0
A 56 57|||UNK|||للاشتغال|||REQUIRED|||-NONE-|||0
A 71 73|||UNK|||أصدقائي وقدر|||REQUIRED|||-NONE-|||0
A 76 77|||UNK|||المرض|||REQUIRED|||-NONE-|||0
A 78 79|||UNK|||درجة|||REQUIRED|||-NONE-|||0
A 82 83|||UNK|||غربت|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||بمساعدته|||REQUIRED|||-NONE-|||0
A 92 92|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 95 96|||UNK|||، نقع|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||ـ لشراء|||REQUIRED|||-NONE-|||0
A 100 100|||UNK|||،|||REQUIRED|||-NONE-|||0
A 102 102|||UNK|||وقد|||REQUIRED|||-NONE-|||0
A 103 105|||UNK|||الظلام الأرض|||REQUIRED|||-NONE-|||0
A 111 112|||UNK|||فلوس|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 128 129|||UNK|||طريق|||REQUIRED|||-NONE-|||0
A 131 131|||UNK|||،|||REQUIRED|||-NONE-|||0
A 141 142|||UNK|||وعلى|||REQUIRED|||-NONE-|||0
A 145 146|||UNK|||والانشغال|||REQUIRED|||-NONE-|||0
A 147 147|||UNK|||،|||REQUIRED|||-NONE-|||0
A 156 157|||UNK|||البيت|||REQUIRED|||-NONE-|||0
A 168 169|||UNK|||به|||REQUIRED|||-NONE-|||0
A 175 176|||UNK|||فرح|||REQUIRED|||-NONE-|||0
A 180 181|||UNK|||ذلك|||REQUIRED|||-NONE-|||0
A 186 186|||UNK|||،|||REQUIRED|||-NONE-|||0
A 189 190|||UNK|||ظلام|||REQUIRED|||-NONE-|||0
A 192 193|||UNK|||للدين|||REQUIRED|||-NONE-|||0
A 194 198|||UNK|||بالكلاب الكبيرة مثل الشهوات|||REQUIRED|||-NONE-|||0
A 200 201|||UNK|||للإسلام|||REQUIRED|||-NONE-|||0
A 208 209|||UNK|||يدعون|||REQUIRED|||-NONE-|||0
A 213 213|||UNK|||،|||REQUIRED|||-NONE-|||0
A 215 216|||UNK|||يهده|||REQUIRED|||-NONE-|||0

S الإحتفال " بسم الله الرحمن الرحيم رحلتي يتألف من خبر جميل , وستجد هذا في نهاية القصة إن شاء الله تعلى .   جزء الأول قضيت هذه الرحلة في بريطانيا في إجازة الصيفية , وكانت رحلة ممتعة . سافرت متوحد وقد إستقبلني إبن عمي في المطار وأفرحته بلقائي , وكنت ضيف مشرف عندهم . أخذني إلى بيت أمي , و عندما وصلت إلى بيتها , طرقت الباب وإنفتح الباب . رحبتني أمي و استقبلتني إستقبالا جميلا .   جزء الثاني بدأت باستعداد أمرا كبيرا وهذا ملأ وقتي . مر حوالي أسبوعين و قد قرب الوقت ! حان الوقت وكنت مستعد لأنجز الأمر . ألبسني أبي ثوبا جميلا , وجبة لامعة و حذاء جديدا . وفي ذالك اللحظة كنت متزعزعا وطمأنني أبي و قال لي : " " لا تقلق , هذا فرصتك , كنت أنتظر لهذا اليوم منذ صغرك " " . تنفست تنفسا طويلا و دخلت في قاعة كبيرة و وجدت الناس كانو ينتظرونني . صعدت المسرح و جلست . ثم بدأ الإمام بخطبة الحاجة و تحدث عن موضوع مهمة , ثم سألني ثلاثة مرات : " " حمزة قلتين , هل قبلت هذه إمرة من قبيلة كذا بمهر كذا ؟ فقلت : " " قبلتها " " . هنأني الإمام ثم أبي وبعض زملائي , وبذلك إنتهى عهد النكاح وبدأ الإحتفال ! "
A 0 2|||UNK|||الاحتفال .|||REQUIRED|||-NONE-|||0
A 6 6|||UNK|||.|||REQUIRED|||-NONE-|||0
A 7 9|||UNK|||تحتوي على|||REQUIRED|||-NONE-|||0
A 11 12|||UNK|||،|||REQUIRED|||-NONE-|||0
A 20 21|||UNK|||تعالى|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||الجزء|||REQUIRED|||-NONE-|||0
A 24 24|||UNK|||،|||REQUIRED|||-NONE-|||0
A 30 31|||UNK|||الإجازة|||REQUIRED|||-NONE-|||0
A 32 33|||UNK|||،|||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||الرحلة|||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||لوحدي|||REQUIRED|||-NONE-|||0
A 40 42|||UNK|||استقبلني ابن|||REQUIRED|||-NONE-|||0
A 47 48|||UNK|||،|||REQUIRED|||-NONE-|||0
A 49 51|||UNK|||ضيفا مشرفا|||REQUIRED|||-NONE-|||0
A 57 60|||UNK|||، وعندما|||REQUIRED|||-NONE-|||0
A 63 64|||UNK|||،|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||وانفتح|||REQUIRED|||-NONE-|||0
A 68 74|||UNK|||، رحبت بي أمي واستقبلتني استقبالا|||REQUIRED|||-NONE-|||0
A 76 77|||UNK|||الجزء|||REQUIRED|||-NONE-|||0
A 78 78|||UNK|||،|||REQUIRED|||-NONE-|||0
A 79 82|||UNK|||بالاستعداد لأمر كبير|||REQUIRED|||-NONE-|||0
A 88 91|||UNK|||أسبوعان وقد|||REQUIRED|||-NONE-|||0
A 97 99|||UNK|||مستعدا لإنجاز|||REQUIRED|||-NONE-|||0
A 105 106|||UNK|||،|||REQUIRED|||-NONE-|||0
A 108 110|||UNK|||، وحذاء|||REQUIRED|||-NONE-|||0
A 113 114|||UNK|||تلك|||REQUIRED|||-NONE-|||0
A 119 121|||UNK|||وقال|||REQUIRED|||-NONE-|||0
A 123 124|||UNK||||||REQUIRED|||-NONE-|||0
A 127 129|||UNK|||، هذه|||REQUIRED|||-NONE-|||0
A 130 131|||UNK|||،|||REQUIRED|||-NONE-|||0
A 133 134|||UNK|||هذا|||REQUIRED|||-NONE-|||0
A 137 138|||UNK||||||REQUIRED|||-NONE-|||0
A 141 142|||UNK|||نفسا|||REQUIRED|||-NONE-|||0
A 143 145|||UNK|||ودخلت|||REQUIRED|||-NONE-|||0
A 148 150|||UNK|||ووجدت|||REQUIRED|||-NONE-|||0
A 151 152|||UNK|||كانوا|||REQUIRED|||-NONE-|||0
A 156 158|||UNK|||وجلست|||REQUIRED|||-NONE-|||0
A 164 166|||UNK|||وتحدث|||REQUIRED|||-NONE-|||0
A 167 168|||UNK|||مواضيع|||REQUIRED|||-NONE-|||0
A 169 170|||UNK|||،|||REQUIRED|||-NONE-|||0
A 175 176|||UNK||||||REQUIRED|||-NONE-|||0
A 179 180|||UNK|||،|||REQUIRED|||-NONE-|||0
A 182 184|||UNK|||بهذه الإمرأة|||REQUIRED|||-NONE-|||0
A 192 193|||UNK||||||REQUIRED|||-NONE-|||0
A 195 196|||UNK||||||REQUIRED|||-NONE-|||0
A 200 200|||UNK|||،|||REQUIRED|||-NONE-|||0
A 202 202|||UNK|||،|||REQUIRED|||-NONE-|||0
A 204 205|||UNK|||،|||REQUIRED|||-NONE-|||0
A 206 208|||UNK|||انتهى عقد|||REQUIRED|||-NONE-|||0
A 210 211|||UNK|||الاحتفال|||REQUIRED|||-NONE-|||0
A 212 213|||UNK||||||REQUIRED|||-NONE-|||0

S الحمد لله رب العالمين لأن انا طالب في الدبلوم الأول بعد سنة سأدخل في كلية الشريعة بإذن الله تعالى .   لدي هدف منذ صغري ، مازال الهدف في قلبي ، هو الذي أن أكون داعية في سبيل الله ، كيف نشأ هذا الهدف في قلبي ، لأني ولدت في الأسرة الصينية ، نعيش تحت تربية والدين بأسلوت إسلامية ولكن حولنا أكثر الناس من المشركين والكفار ، أريد أن أزرع الإسلام في قلوبهم وأعرفهم ما هو الإسلام ما هو الحق ما هو طريق الجنة ولكن كيف أفعل هذا : من المعروف الدراسة ستساعدني في هذا العمل ، إذا عندي علوم إسلامية وتوحيد سديد ونحو ذلك ، أستطيع أن أبين لهم الإسلام .   في الدراسة أظن أهم شيء الفهم والحب والشخص إذا يحب الدراسة ويفهم سيجد فيه . لا أريد أن أتحدث في هذا الموضوع كثيرا لأن لكل شخص خط لحياته ، ولكن ليس كل شخص يفعل به ، نحن جئنا من أنحاء العالم ، فوق أكتافنا الرسالات المختلفة ، أول شيء نعرف ما هو وكيف نحقق هذه الرسالة وكيف نبذل جهدنا فيه .
A 4 6|||UNK|||، لأني أنا|||REQUIRED|||-NONE-|||0
A 10 10|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 31 32|||UNK||||||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||.|||REQUIRED|||-NONE-|||0
A 45 46|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 49 51|||UNK|||أسرة صينية|||REQUIRED|||-NONE-|||0
A 56 57|||UNK|||بأساليب|||REQUIRED|||-NONE-|||0
A 76 76|||UNK|||،|||REQUIRED|||-NONE-|||0
A 79 79|||UNK|||،|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 90 90|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 118 118|||UNK|||،|||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||ويفهمها|||REQUIRED|||-NONE-|||0
A 124 125|||UNK|||فيها ما يحب|||REQUIRED|||-NONE-|||0
A 134 134|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 146 147|||UNK|||.|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||,|||REQUIRED|||-NONE-|||0
A 162 163|||UNK|||هي ؟|||REQUIRED|||-NONE-|||0
A 167 167|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 170 172|||UNK|||فيها ؟|||REQUIRED|||-NONE-|||0

S رحلة الى بحير مع أسرتي و الأقاربي كانت هذه الرحلة في عطلة الصيف سافرنا الى بحير في بلدنا , ذهبت مع اسرتي و الأقارب نحن مسرور استعدنا الملابس جازت السيارات بعض الطعام في هذه الرحلة , سرنا في الطريق ثماني ساعات و شاهدنا على مناظر جميلة كبعض حيوانات غريبة , الصعوبات في هذه الرحلة الطرقات ليس جيد و الحرارة , قضينا في هذه الرحلة ثلاثة أيام و سبحنا في البحير و صيدنا السمك لعبنا الكرة . بعد ثلاثة أيام غادر هذا المكان ورجعنا الى الى منزلنا .
A 1 3|||UNK|||إلى البحر|||REQUIRED|||-NONE-|||0
A 5 7|||UNK|||وأقاربي .|||REQUIRED|||-NONE-|||0
A 13 13|||UNK|||،|||REQUIRED|||-NONE-|||0
A 14 16|||UNK|||إلى البحر|||REQUIRED|||-NONE-|||0
A 18 19|||UNK|||،|||REQUIRED|||-NONE-|||0
A 21 27|||UNK|||أسرتي والأقارب كنا مسرورين ، اشترينا|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||، حجزنا|||REQUIRED|||-NONE-|||0
A 30 30|||UNK|||وأعددنا|||REQUIRED|||-NONE-|||0
A 32 34|||UNK|||لهذه|||REQUIRED|||-NONE-|||0
A 35 36|||UNK|||.|||REQUIRED|||-NONE-|||0
A 41 44|||UNK|||وشاهدنا|||REQUIRED|||-NONE-|||0
A 47 50|||UNK|||الحيوانات الغريبة .|||REQUIRED|||-NONE-|||0
A 55 60|||UNK|||ليست جيدة والحرارة .|||REQUIRED|||-NONE-|||0
A 66 68|||UNK|||وسبحنا|||REQUIRED|||-NONE-|||0
A 69 72|||UNK|||البحر ، واصطدنا|||REQUIRED|||-NONE-|||0
A 73 74|||UNK|||، ولعبنا|||REQUIRED|||-NONE-|||0
A 79 80|||UNK|||غادرنا|||REQUIRED|||-NONE-|||0
A 83 85|||UNK|||إلى إلى|||REQUIRED|||-NONE-|||0

S ( حياة الطلاب ) في يوم من ايام دراسة الثانوية ذهبنا المستوى كامل في رحلة إلى جمربت ، نحن ثلاثون طالبا استعدنا قبل اسبوع جمعنا من كل واحد مئة روبية واشترينا الاجهزة وطعام وشراب وغير ذلك من اشياء ، وأخذنا سيارة كبيرة لسفر ، خرجنا صباحا بعد ا لفجر كل واحد مسرور في هذه الرحلة كانت هذه الرحلة أول الرحلة في هذه المنطقة جميلة كانت منظره هذه المنطقة جميلة جدا - النو يجري بين الجبال ويسقط الشلال من فوق الجبال ويدخل في النهر والناس يسكن شاطيء النهر ، كان الناس كريم يكرم الضيف ، متعنا في هذه الرحلة شاهدنا كبير من مصنع الكهرباء هذا رائعة لنا هذا جديد في حياتنا شاهدنا قبل ذلك وفرحنا فرحا شديدا وهو يصنعون الكهرباء من الماء – وأخذنا كثير من صور كل شيء جيد إلا طريق في اخر المنطقة مشكلة لا يمكن لسيارة ان تحمل كل طلاب بعضنا نزل ومشي – وفي أخره حدود بين باكستان والهند وشاهدنا هناك العسكر مستعد على الحدود ، متعنا من هذه الرحلة ممتعا وتعلمنا كيفق يصنع الكهرباء وحياة الناس في مكان مختلفة .
A 7 9|||UNK|||أيام الدراسة|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||كاملا|||REQUIRED|||-NONE-|||0
A 17 18|||UNK||||||REQUIRED|||-NONE-|||0
A 21 22|||UNK|||، استعددنا|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||أسبوع|||REQUIRED|||-NONE-|||0
A 31 34|||UNK|||الأجهزة ، والطعام ، والشراب ،|||REQUIRED|||-NONE-|||0
A 37 38|||UNK|||أشياء|||REQUIRED|||-NONE-|||0
A 42 43|||UNK|||للسفر|||REQUIRED|||-NONE-|||0
A 47 49|||UNK|||الفجر|||REQUIRED|||-NONE-|||0
A 55 55|||UNK|||،|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||رحلة|||REQUIRED|||-NONE-|||0
A 63 64|||UNK|||الجميلة .|||REQUIRED|||-NONE-|||0
A 65 66|||UNK|||مناظر|||REQUIRED|||-NONE-|||0
A 70 72|||UNK|||، النهر|||REQUIRED|||-NONE-|||0
A 84 86|||UNK|||يسكنون شاطئ|||REQUIRED|||-NONE-|||0
A 90 92|||UNK|||كرماء يكرمون|||REQUIRED|||-NONE-|||0
A 93 95|||UNK|||. تمتعنا|||REQUIRED|||-NONE-|||0
A 98 98|||UNK|||،|||REQUIRED|||-NONE-|||0
A 99 100|||UNK|||كثيرا|||REQUIRED|||-NONE-|||0
A 101 102|||UNK|||مصانع|||REQUIRED|||-NONE-|||0
A 104 105|||UNK|||رائع|||REQUIRED|||-NONE-|||0
A 110 111|||UNK|||ما شاهدناه|||REQUIRED|||-NONE-|||0
A 116 117|||UNK|||وهم|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||،|||REQUIRED|||-NONE-|||0
A 123 124|||UNK|||كثيرا|||REQUIRED|||-NONE-|||0
A 125 126|||UNK|||الصور ،|||REQUIRED|||-NONE-|||0
A 128 129|||UNK|||كان جيدا|||REQUIRED|||-NONE-|||0
A 132 133|||UNK|||آخر|||REQUIRED|||-NONE-|||0
A 138 139|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 141 142|||UNK|||الطلاب ،|||REQUIRED|||-NONE-|||0
A 144 146|||UNK|||ومشى ،|||REQUIRED|||-NONE-|||0
A 147 148|||UNK|||آخره|||REQUIRED|||-NONE-|||0
A 158 161|||UNK|||. تمتعنا في|||REQUIRED|||-NONE-|||0
A 163 164|||UNK|||الممتعة|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||كيف|||REQUIRED|||-NONE-|||0
A 171 172|||UNK|||أماكن|||REQUIRED|||-NONE-|||0

S سفرللعمل مع الدراسة في عام 2010م قصدت السفر إلى السودان للعمل في أحد المعامل في الخرطوم مع صديقي عبدالرحمن ألكالا فذهبنا إلى السفارة السودانية في مانيلأ - الفلبين - و وجدنا تأشيرة الدخول ثم اشترينا تذكرة السفر وفي أثناء جولتي مع صديقي هذا لاحظت فيه صدق صداقته معي حيث لم يفارقني قط حيث أن هذه المنطقة - في مانيلأ - لا أعرفها ولو تجولت وحدي لتهت ثم ركبنا الطائرة المتجهة إلى أبوظبي ومن أبوظبي إلى الخرطوم ونزلنا في الخرطوم و فوجئنا في جو السودان . . . . . ثم عملنا و بعد فترات زرنا إحدى الجامعات من بينها جامعة افريقيا العالمية وجبنا منها حتى دفعنا هذا الاعجاب إلى طلب التحق في هذه الجامعة
A 0 1|||UNK|||سفر للعمل|||REQUIRED|||-NONE-|||0
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 18 19|||UNK|||عبد الرحمن|||REQUIRED|||-NONE-|||0
A 20 20|||UNK|||،|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||مانيلا|||REQUIRED|||-NONE-|||0
A 29 31|||UNK|||ووجدنا|||REQUIRED|||-NONE-|||0
A 37 37|||UNK|||.|||REQUIRED|||-NONE-|||0
A 58 59|||UNK|||مانيلا|||REQUIRED|||-NONE-|||0
A 66 66|||UNK|||،|||REQUIRED|||-NONE-|||0
A 71 72|||UNK|||أبو ظبي|||REQUIRED|||-NONE-|||0
A 73 74|||UNK|||أبو ظبي|||REQUIRED|||-NONE-|||0
A 76 76|||UNK|||،|||REQUIRED|||-NONE-|||0
A 79 83|||UNK|||وفوجئنا بجو|||REQUIRED|||-NONE-|||0
A 91 93|||UNK|||وبعد|||REQUIRED|||-NONE-|||0
A 100 101|||UNK|||إفريقيا|||REQUIRED|||-NONE-|||0
A 102 104|||UNK|||وأعجبنا بها|||REQUIRED|||-NONE-|||0
A 110 114|||UNK|||الالتحاق بهذه الجامعة .|||REQUIRED|||-NONE-|||0

S الرحلة إلى مكة بسم الله الرحمن الرحيم سفرت إلى مكة قبل سنتين حينما وصلت إلى مملكة العربية السعودية سفرت مع صديقي من أمريكه ، هو أيضا كان طالبا في جامعة الإمام محمد بن سعود الإسلامي ذهبنا سويا بالحافلة و أثناء وقفنا مرات كثيرة لنأخذ راحة من تعب السفر .   وصلنا إلى مكة بعد رحلة طويلة ومتعبة ارتحنا في فندق قريب من الحرم هذه كانت مرة الأولى رأيت الكعبة ، تعجبت وشعرت بالسرور والطمأنينة . ما رأيت منظره مثل هذه المنظره في حياتي بدأت الطواف حول الكعبة الحرم كان خاليا في ذلك الوقت طفنا بالبط حينما أكملنا مناسك العمرة رجعت إلى الفندق نمت نوما عميقا إلى مسمتعت المؤذن يؤذن لصلاة الفجر شعرت بالتعب ولكن استيقظت وذهبت إلى الحرم وصليت الفجر .   بقينا في مكة يومين كاملين . استفظت من الوقت هناك بالنوافل والأذكار و حضرت عند بعض المشايخ الذين كانوا يدرسون في الحرم .   لما جاء وقت للعودة إلى الرياض شعرت بالحزن . ما أردت أن أرجع ما أردت أن أترك هذا المكان الجميل والمبارك ولكن مكثت أيام ممتعة مع صديقي في بيت الله . وبإذن الله سأعود مرة أخرى . وصلى الله هم على نبي محمد
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 7 8|||UNK|||سافرت|||REQUIRED|||-NONE-|||0
A 15 16|||UNK|||المملكة|||REQUIRED|||-NONE-|||0
A 18 19|||UNK|||، سافرت|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||أمريكا|||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||الإسلامية ،|||REQUIRED|||-NONE-|||0
A 38 40|||UNK|||وفي الأثناء|||REQUIRED|||-NONE-|||0
A 56 56|||UNK|||.|||REQUIRED|||-NONE-|||0
A 62 62|||UNK|||،|||REQUIRED|||-NONE-|||0
A 64 65|||UNK|||المرة|||REQUIRED|||-NONE-|||0
A 66 66|||UNK|||التي|||REQUIRED|||-NONE-|||0
A 67 67|||UNK|||فيها|||REQUIRED|||-NONE-|||0
A 76 77|||UNK|||منظرا|||REQUIRED|||-NONE-|||0
A 78 80|||UNK|||هذا المنظر|||REQUIRED|||-NONE-|||0
A 82 82|||UNK|||.|||REQUIRED|||-NONE-|||0
A 86 86|||UNK|||،|||REQUIRED|||-NONE-|||0
A 92 92|||UNK|||،|||REQUIRED|||-NONE-|||0
A 93 94|||UNK|||ببطئ .|||REQUIRED|||-NONE-|||0
A 105 106|||UNK|||أن سمعت|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||استفدت|||REQUIRED|||-NONE-|||0
A 132 134|||UNK|||وحضرت|||REQUIRED|||-NONE-|||0
A 136 137|||UNK|||المشائخ|||REQUIRED|||-NONE-|||0
A 146 147|||UNK|||العودة|||REQUIRED|||-NONE-|||0
A 156 156|||UNK|||،|||REQUIRED|||-NONE-|||0
A 166 167|||UNK|||أياما|||REQUIRED|||-NONE-|||0
A 173 174|||UNK|||،|||REQUIRED|||-NONE-|||0
A 181 183|||UNK|||اللهم|||REQUIRED|||-NONE-|||0
A 184 185|||UNK|||النبي|||REQUIRED|||-NONE-|||0
A 186 186|||UNK|||.|||REQUIRED|||-NONE-|||0

S في المستقبل " بعد ما تخرجت من هذا المعهد أريد أن ألتحق بكلية أصول الدين إ ن شاءالله , لأن في بلدي قد انتشر فيه الخرفات و أهل البدع بين المسلمين والخوارج , و لذلك أريد أن أبين لهم الحق .   وأختم هذه الرسالة وأقدم لكم الشكر والى هنا والسلام عليكم ورحمة الله و بركاته . "
A 2 6|||UNK|||بعدما أتخرج|||REQUIRED|||-NONE-|||0
A 15 19|||UNK|||إن شاء الله ؛|||REQUIRED|||-NONE-|||0
A 20 21|||UNK||||||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||انتشرت|||REQUIRED|||-NONE-|||0
A 26 28|||UNK|||وأهل|||REQUIRED|||-NONE-|||0
A 32 35|||UNK|||؛ ولذلك|||REQUIRED|||-NONE-|||0
A 47 48|||UNK|||وإلى|||REQUIRED|||-NONE-|||0
A 53 55|||UNK|||وبركاته|||REQUIRED|||-NONE-|||0
A 56 57|||UNK||||||REQUIRED|||-NONE-|||0

S بسم الله الرحمن الرحيم بعد الحمد : أنا طالب منح الذي يدرس في الجامعة الإمام محمد إبن سعود في الرياض – بحمد الله والآن أدرس في المعهد تعليم اللغة ، في الدبلوم بقى عندي سنة لإنتهاء وإخراج من المعهد . أريد أن أدخل كلية أصول الدين بتوفيق الله ، تمنيت هذا كثير من عمر خمسة عشر والآن بقى أقل من سنة حتى أدخل فيها الحمد لله .   بعد السنتين أوليين أريد أن ادخل في تخصص في العقيدة ، وهذا لأن توجد كثيرة من الأديان الباطلة في بلدي وأنا أريد أن أتحدث مع الناس وأخبرهم عن الدين الصحيحة ، وادعوهم إلى دين الحق ، إن شاء الله .
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 6 7|||UNK|||،|||REQUIRED|||-NONE-|||0
A 9 12|||UNK|||منحة أدرس|||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||جامعة|||REQUIRED|||-NONE-|||0
A 16 17|||UNK|||ابن|||REQUIRED|||-NONE-|||0
A 20 21|||UNK|||-|||REQUIRED|||-NONE-|||0
A 23 23|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||معهد|||REQUIRED|||-NONE-|||0
A 32 33|||UNK|||بقي|||REQUIRED|||-NONE-|||0
A 35 37|||UNK|||للانتهاء والتخرج|||REQUIRED|||-NONE-|||0
A 51 54|||UNK|||كثيرا منذ كان عمري|||REQUIRED|||-NONE-|||0
A 56 56|||UNK|||،|||REQUIRED|||-NONE-|||0
A 57 58|||UNK|||بقي|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||الأولتين|||REQUIRED|||-NONE-|||0
A 72 73|||UNK|||أدخل|||REQUIRED|||-NONE-|||0
A 75 76|||UNK||||||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 79 80|||UNK|||لأنه|||REQUIRED|||-NONE-|||0
A 81 82|||UNK|||الكثير|||REQUIRED|||-NONE-|||0
A 96 97|||UNK|||الصحيح|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||وأدعوهم|||REQUIRED|||-NONE-|||0

S طموحي التخصص الذي أريد أن أخصص هى اللغة العربية . أعتقد أن تعليم اللغة العربية في الإسلام ، له مكان خاص وهام . أرغب في دراسة اللغة العربية لطالبات بلدي الآتي لا يعرفون منهم اللغة العربية . يصلى الناس في بلدي ويقرأ القرآن بدون الفهم ما قراءهم . حتى أنا كنت أصلي وأقرأ القرآن لسنوات بدون الفهم . بعد أن بدأت دراسة اللغة العربية ، فهمت أهمية هذه اللغة الجملية وأثبت أنني سأدرس طالبات مجتمعتي . سواء كبار أو ضغار هذه اللغة الفصيحة . أسكن في سكن الجامعة ولهذا ، عندي صدقات كثيرة تستطعن أن تساعنني أثناء الدراسة . سواء كان سعوديات أو غير سعوديات تتقن اللغة بشكل جيد . النفس ، هى التي تجبرني إلى تأخذ هذه التخصص . والأستاذات هن تدرسنني أهمية هذه اللغة في ديننا الإسلام .
A 1 1|||UNK|||.|||REQUIRED|||-NONE-|||0
A 5 7|||UNK|||أتخصصه هو|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||من أجل طالبات|||REQUIRED|||-NONE-|||0
A 30 31|||UNK|||اللآتي|||REQUIRED|||-NONE-|||0
A 32 34|||UNK|||يعرفن منهن|||REQUIRED|||-NONE-|||0
A 37 38|||UNK|||يصلي|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||ويقرؤون|||REQUIRED|||-NONE-|||0
A 44 45|||UNK|||فهم|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||قرؤوه|||REQUIRED|||-NONE-|||0
A 74 76|||UNK|||مجتمعي ،|||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||كبارا|||REQUIRED|||-NONE-|||0
A 79 80|||UNK|||صغارا ،|||REQUIRED|||-NONE-|||0
A 91 94|||UNK|||صديقات كثيرات يستطعن|||REQUIRED|||-NONE-|||0
A 95 96|||UNK|||يساعدنني|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||،|||REQUIRED|||-NONE-|||0
A 100 101|||UNK|||كن|||REQUIRED|||-NONE-|||0
A 105 106|||UNK|||يتقن|||REQUIRED|||-NONE-|||0
A 111 113|||UNK|||هي|||REQUIRED|||-NONE-|||0
A 115 118|||UNK|||على أخذ هذا|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||،|||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||يدرسنني|||REQUIRED|||-NONE-|||0

S كانت رحلتي قبل سنتين ، هذه رحلة كانت ممتعة جدا بنسبة لي ، تعتبر أفضل الرحلة في حياتي وهي رحلة حج عند الأرض المقدسة ( مكة المكرمة ) مع والدي ووالدتي قبل أن آتي إلى مكة ، أذهب إلى المدينة المنورة لزيارة المسجد النبوي وزيارة الأماكن القديمة في تاريخ الإسلامي مثل : مسجد القباء ، جبل الأهد مسجد القبلتين . . . الخ قبل أن أذهب إلى مكة لأجل أداء الحج كنت أتعلم عن كيفية أداء الحج بطريقة الصحيحة بواسط الكتب المعلمة وكنت أشاهد من فيديو بالاتصال الشبكة الدولية لكي أعرف كيفية أداء الحج بدقة حتى أستطيع أن أحج بطريقة النبى صلى الله عليه وسلم وكل أمل الحجاج بأن حجهم حجا مبرورا ومقبولا أثناء الحج أشعر بالسرور جدا لأنني رأيت الحجاج كثيرون وهم يأتون من بلد مختلف إلى مكان واحد في مناظر واحد وبلسان واحد وبالنية واحدة ما شاء الله ما أجمل هذا المنظر ، ولكن عندي بعض مشكلة من مشاكل أثناء الحج ، مشكلتي هي الصعوبة في معاملة مع الناس المختلف لأننا من مكان آخر وجمعنا في مكان واحد طبعا سيكون المشكلة ولكن الحمد الله كلنا حللنا مشكلتنا في الامن والسلام . لانفرق بيننا لأننا تحت كلمة واحدة ألاوهي " لاإله إلاالله محمد رسول الله "
A 6 7|||UNK|||الرحلة|||REQUIRED|||-NONE-|||0
A 10 11|||UNK|||بالنسبة|||REQUIRED|||-NONE-|||0
A 15 16|||UNK|||رحلة|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||أتوجه|||REQUIRED|||-NONE-|||0
A 37 38|||UNK|||ذهبت|||REQUIRED|||-NONE-|||0
A 47 49|||UNK|||من التاريخ|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||قباء|||REQUIRED|||-NONE-|||0
A 56 58|||UNK|||أحد ومسجد|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||إلخ|||REQUIRED|||-NONE-|||0
A 62 63|||UNK|||.|||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||بالطريقة|||REQUIRED|||-NONE-|||0
A 79 80|||UNK|||بواسطة|||REQUIRED|||-NONE-|||0
A 84 85|||UNK||||||REQUIRED|||-NONE-|||0
A 87 89|||UNK|||بالشبكة العنكبوتية|||REQUIRED|||-NONE-|||0
A 100 101|||UNK|||النبي ـ|||REQUIRED|||-NONE-|||0
A 105 105|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 109 109|||UNK|||يكون|||REQUIRED|||-NONE-|||0
A 113 113|||UNK|||.|||REQUIRED|||-NONE-|||0
A 115 116|||UNK|||شعرت|||REQUIRED|||-NONE-|||0
A 118 118|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||كثيرين|||REQUIRED|||-NONE-|||0
A 125 127|||UNK|||بلدان مختلفة|||REQUIRED|||-NONE-|||0
A 131 132|||UNK|||منظر|||REQUIRED|||-NONE-|||0
A 135 136|||UNK|||وبنية|||REQUIRED|||-NONE-|||0
A 137 137|||UNK|||،|||REQUIRED|||-NONE-|||0
A 144 145|||UNK|||.|||REQUIRED|||-NONE-|||0
A 146 148|||UNK|||كانت عندي|||REQUIRED|||-NONE-|||0
A 150 151|||UNK|||المشاكل التي تكون|||REQUIRED|||-NONE-|||0
A 158 159|||UNK|||المعاملة|||REQUIRED|||-NONE-|||0
A 161 162|||UNK|||المختلفين|||REQUIRED|||-NONE-|||0
A 170 170|||UNK|||،|||REQUIRED|||-NONE-|||0
A 171 173|||UNK|||ستكون هناك مشكلة|||REQUIRED|||-NONE-|||0
A 175 176|||UNK|||لله|||REQUIRED|||-NONE-|||0
A 180 181|||UNK|||الأمن|||REQUIRED|||-NONE-|||0
A 183 184|||UNK|||لا نفرق|||REQUIRED|||-NONE-|||0
A 189 190|||UNK|||ألا وهي|||REQUIRED|||-NONE-|||0
A 191 193|||UNK|||لا إلاه إلا الله|||REQUIRED|||-NONE-|||0
A 197 197|||UNK|||.|||REQUIRED|||-NONE-|||0

S كلية الشريعة - اختاري بعد الخروج من معهد اللغة العربية أفضل الدراسة في كلية الشريعة و لو لامتأكد في اختاري , ذلك بأن فقه الشريعة أصل في الدين , فهم الدين من خلال الشريعة من أنفع الأسباب لتعرف الشارع و حكمته في كل أوامر و نواهيه , و أيضا , لو نزداد في عمق الشريعة نزداد في العلم بأنا الدين ليس على قول واحد بدون مناقشة و الخلافات و أن الدين واسع مرتبط بالحكمة
A 2 3|||UNK|||،|||REQUIRED|||-NONE-|||0
A 5 6|||UNK|||التخرج|||REQUIRED|||-NONE-|||0
A 10 10|||UNK|||.|||REQUIRED|||-NONE-|||0
A 15 21|||UNK|||وأنا متأكد من اختياري ؛|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||.|||REQUIRED|||-NONE-|||0
A 38 41|||UNK|||الشرع وحكمته|||REQUIRED|||-NONE-|||0
A 43 50|||UNK|||أوامره ونواهيه ، وأيضا|||REQUIRED|||-NONE-|||0
A 58 59|||UNK|||؛ لأن|||REQUIRED|||-NONE-|||0
A 66 70|||UNK|||وخلافات ولأن|||REQUIRED|||-NONE-|||0
A 74 74|||UNK|||.|||REQUIRED|||-NONE-|||0

S تخصصي فى المستقبل أنا أرغب بشدة أن أتخصص بكلية الشريعة لأن فى هذه الحالة سوف أتمكن بالإلتحاق بالدراسات العليا بتخصص فى مققر الفقه ، اخترت هذا التخصص لأنه سيساعدني على معرفة واجباتي الدينية أكثر وسأستمتع بمساعدتي الآخرين ، نعم يوجد أساتذة حولى متخصصون في هذا المجال وبالطبع سيساعدونني ، لقد أحببت هذا التخصص كثيرا ولقد شجعنى أخي الكبير أيضا على الإختيار هذا التخصص . أتمنى أن تدعو لي بالتوفيق .   شكرا .
A 1 2|||UNK|||في|||REQUIRED|||-NONE-|||0
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 10 10|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 11 12|||UNK|||في|||REQUIRED|||-NONE-|||0
A 16 17|||UNK|||بالالتحاق|||REQUIRED|||-NONE-|||0
A 19 22|||UNK|||والتخصص في مقرر|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||.|||REQUIRED|||-NONE-|||0
A 27 27|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 36 38|||UNK|||للآخرين .|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||حولي|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||.|||REQUIRED|||-NONE-|||0
A 55 56|||UNK|||شجعني|||REQUIRED|||-NONE-|||0
A 60 61|||UNK|||اختيار|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||تدعوا|||REQUIRED|||-NONE-|||0

S التصميم في المستقبل أنا أعيش في شمال غرب من الصين . اسمه xinjiang , تسمونه تركستان . من البداية , درست اللغة العربية وعلوم الدين الحق بتشجيع أسرتي لا سيما جدي . لأن أفراد الأسرتي كلهم جهال . أب جدي وجدي وأبي وأنا أربعة أجيال لا نعرف الدين الحق وما دعا الإسلا م إليه والإيمان السليم . جدي وأبي هما يعرفان الأركان الخمس وعلوم الدين البسيطة , مثل : لحم الخنزيروالخمرحرام . أما أنا في القديم فصليت صلاة العيدين فقط . لذلك جدي حث وشجعني عن دراسة علوم الدين الحق لألا يزيل ديننا الذي ندين نحن وآباءنا . لذلك أرغب في دخول كلية أصول الدين ودراستها . كما قلت , أفراد الأسرتي كلهم جهال , والناس الذين يعيشون معي في مدينتي كذلك وأيضا تنتشر البدعات والشركات المحدثات بيننا شيئا فشيئا . لذلك علوم أصول الدين مهمة بالنسبة إلينا . الحكومة لا دين لهم كما تعرفون , نسبة المسلمين حوالي اثنان في المائة , ولكن للأسف منهم كثيرمن أهل القبور وأهل المذاهب وأهل البدعة . إيمانهم يختلط بالمشكلة نوعا ما . لذلك لا بد أن أتعلم علوم أصول الدين لكي أميز الدين الحق من الباطل وأعلم العلوم وأبشرها بين أهالي والناس . هناك يوجد أحد من زملائي أو أصدقائي من يرغب في التخصص في هذا المجال ليصحبني في مشوارك . بإذن الله سأجتهد في الدراسة . المعوقات أمامي هي تعليم الأساتذة باللغة العربية العامية لا أفهم جيدا . ما الذي أوقع أن أقدمه للناس والمجتمع من مشاريع وبرامج مستقبلية هو أبشر علوم الدين بين أهالي . هذا تحت أمري . ثم آثر الناس حولي بأفعالي وأقوالي وأخلاقي الحسنة بإذن الله .
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 8 12|||UNK|||الصين ، منطقتي اسمها|||REQUIRED|||-NONE-|||0
A 13 15|||UNK|||، تسمونها|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||،|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||أسرتي|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||جاهلون|||REQUIRED|||-NONE-|||0
A 40 40|||UNK|||،|||REQUIRED|||-NONE-|||0
A 41 41|||UNK|||،|||REQUIRED|||-NONE-|||0
A 42 42|||UNK|||،|||REQUIRED|||-NONE-|||0
A 49 49|||UNK|||،|||REQUIRED|||-NONE-|||0
A 51 54|||UNK|||الإسلام إليه ،|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||،|||REQUIRED|||-NONE-|||0
A 70 71|||UNK|||الخنزير والخمر حرام|||REQUIRED|||-NONE-|||0
A 80 81|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 83 84|||UNK|||حثني|||REQUIRED|||-NONE-|||0
A 85 86|||UNK|||على|||REQUIRED|||-NONE-|||0
A 90 92|||UNK|||لأن لا يزول|||REQUIRED|||-NONE-|||0
A 95 95|||UNK|||به|||REQUIRED|||-NONE-|||0
A 96 98|||UNK|||وآباؤنا ؛|||REQUIRED|||-NONE-|||0
A 109 110|||UNK|||،|||REQUIRED|||-NONE-|||0
A 111 112|||UNK|||أسرتي|||REQUIRED|||-NONE-|||0
A 114 115|||UNK|||،|||REQUIRED|||-NONE-|||0
A 125 126|||UNK|||والأشراك|||REQUIRED|||-NONE-|||0
A 130 131|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 145 146|||UNK|||،|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||،|||REQUIRED|||-NONE-|||0
A 156 157|||UNK|||كثير من|||REQUIRED|||-NONE-|||0
A 159 159|||UNK|||،|||REQUIRED|||-NONE-|||0
A 161 161|||UNK|||،|||REQUIRED|||-NONE-|||0
A 169 170|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 171 173|||UNK|||لابد|||REQUIRED|||-NONE-|||0
A 188 189|||UNK|||الأهالي|||REQUIRED|||-NONE-|||0
A 191 193|||UNK|||يوجد هناك|||REQUIRED|||-NONE-|||0
A 207 208|||UNK|||مشواري|||REQUIRED|||-NONE-|||0
A 216 216|||UNK|||التي|||REQUIRED|||-NONE-|||0
A 223 225|||UNK|||ولا أفهمها|||REQUIRED|||-NONE-|||0
A 229 230|||UNK|||أتوقع|||REQUIRED|||-NONE-|||0
A 238 238|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 239 239|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 243 245|||UNK|||الأهالي ،|||REQUIRED|||-NONE-|||0
A 248 249|||UNK|||،|||REQUIRED|||-NONE-|||0
A 250 251|||UNK|||أؤثر في|||REQUIRED|||-NONE-|||0
A 254 254|||UNK|||،|||REQUIRED|||-NONE-|||0
A 255 255|||UNK|||،|||REQUIRED|||-NONE-|||0

S كيف قضيت اجازتي سفرت الى مصر في هذه اجازة لازور اصدقاءي . بعضهم يسكنون هناك و بعضهم يدرسون . درست هناك قليلا من اللغة العربية و زرت بعض اماكن مشهور هناك مثل الهرم . ثم رجعت الى بلدي . الحمد لله وجدت اسرتي و الباقي من اصدقاءي . سمعت من صديقي اللذي يدرس في مصر ان بدأت المظاهرات بعد خروجي . في فرنسا ما رجعت الى دروسي . قضيت طول الوقت بي والديني . ثم بعد شهر واحد في مصر و مثل في فرنسا سفرت الى المغرب لترويح عن نفسي . لعبت هنلك استفدت من البحر و اكلت طعاما لنيذا . الحمد لله . رجعت الى فرنسا خمسة ايام قبل الدراسة .
A 2 5|||UNK|||إجازتي . سافرت إلى|||REQUIRED|||-NONE-|||0
A 8 12|||UNK|||الإجازة لأزور أصدقائي ،|||REQUIRED|||-NONE-|||0
A 15 17|||UNK|||وبعضهم|||REQUIRED|||-NONE-|||0
A 25 27|||UNK|||وزرت|||REQUIRED|||-NONE-|||0
A 28 30|||UNK|||أماكن مشهورة|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||،|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 42 45|||UNK|||أسرتي والباقي|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||أصدقائي|||REQUIRED|||-NONE-|||0
A 51 52|||UNK|||الذي|||REQUIRED|||-NONE-|||0
A 55 58|||UNK|||أن المظاهرات بدأت|||REQUIRED|||-NONE-|||0
A 65 66|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 67 68|||UNK|||،|||REQUIRED|||-NONE-|||0
A 71 74|||UNK|||بين والدايا ،|||REQUIRED|||-NONE-|||0
A 80 82|||UNK|||ومثله|||REQUIRED|||-NONE-|||0
A 84 86|||UNK|||سافرت إلى|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||للترويح|||REQUIRED|||-NONE-|||0
A 92 93|||UNK|||هناك ،|||REQUIRED|||-NONE-|||0
A 96 98|||UNK|||وأكلت|||REQUIRED|||-NONE-|||0
A 99 101|||UNK|||لذيذا ،|||REQUIRED|||-NONE-|||0
A 105 106|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 108 109|||UNK|||أيام|||REQUIRED|||-NONE-|||0

S الرحلة إلى بلدى ساحل العاج العطلة الما ضية : قضيتها في بلدي لقد كانت ممتعة في جميع نوا حيها ‘ سو اء كان من جهة التعبدية أو التعلم أو صلة الرحم أو السيا حة ‘ أولا : النا حية العبادة طبعا أ قول هذ ا لأ نني جعلت الثلث الأول من الإجا زة في الد عوى في القرى المتناحية من العا صمة ‘ أشرح للنا س شيئا من كتا ب التو حيد و الأصو ل الثلا ثة . الثلث الثا ني : جعلته في التعلم حيث كنت أ تعلم اللغة الفر نسية على أ سا س أ نها اللغة الر سمية لبلد ى ‘ فسو ف أستعين بها فى مجا ل الدعو ى لأنه هنا ك عدد كبير من سكا ن سا حل العا ج لا يفهمو ن سوى الفر نسية ‘ لذالك أستعد نفسي قبل أن يأ تيني اليوم . الثلث الأخير من الرحلة : جعلته في السيا حة لأ ن الإ نسا ن لا يقضي جميع عمر ه في الجد ية و الا جتهاد ، وقت للعمل و الانشغال و الآخر للفراغ و الترف . أما الذي ذكرته في البداية من صلة رحم أقو له لأنني قضيت وقتا خارج بلدي حينما أزف وقت العودة اشتريت بعض الهد اية لبعض الأقارب ‘ وبعد الوصو ل قمت بزيارة كثير من الأ قارب قر يبا منهم أو بعيدا ، علما أن هذا الد ين المحمد ية السحمة ليس منحصرا في العبا دة و تعليم إنما هو دين كا مل متكاملفي جميع نو احيه .
A 2 3|||UNK|||بلدي|||REQUIRED|||-NONE-|||0
A 5 9|||UNK|||. العطلة الماضية|||REQUIRED|||-NONE-|||0
A 12 12|||UNK|||،|||REQUIRED|||-NONE-|||0
A 17 23|||UNK|||نواحيها ، سواء كانت|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||الجهة|||REQUIRED|||-NONE-|||0
A 26 26|||UNK|||،|||REQUIRED|||-NONE-|||0
A 28 28|||UNK|||،|||REQUIRED|||-NONE-|||0
A 31 35|||UNK|||، أو السياحة .|||REQUIRED|||-NONE-|||0
A 37 39|||UNK|||ناحية|||REQUIRED|||-NONE-|||0
A 40 47|||UNK|||، طبعا أقول هذا لأنني|||REQUIRED|||-NONE-|||0
A 51 53|||UNK|||الإجازة|||REQUIRED|||-NONE-|||0
A 54 56|||UNK|||الدعوة|||REQUIRED|||-NONE-|||0
A 58 59|||UNK|||المتنائية|||REQUIRED|||-NONE-|||0
A 60 63|||UNK|||العاصمة ،|||REQUIRED|||-NONE-|||0
A 64 66|||UNK|||للناس|||REQUIRED|||-NONE-|||0
A 68 77|||UNK|||كتاب التوحيد والأصول الثلاثة|||REQUIRED|||-NONE-|||0
A 79 81|||UNK|||الثاني|||REQUIRED|||-NONE-|||0
A 87 89|||UNK|||أتعلم|||REQUIRED|||-NONE-|||0
A 90 92|||UNK|||الفرنسية|||REQUIRED|||-NONE-|||0
A 93 98|||UNK|||أساس أنها|||REQUIRED|||-NONE-|||0
A 99 106|||UNK|||الرسمية لبلدي ، فسوف|||REQUIRED|||-NONE-|||0
A 108 113|||UNK|||في مجال الدعوة ؛|||REQUIRED|||-NONE-|||0
A 114 116|||UNK|||هناك|||REQUIRED|||-NONE-|||0
A 119 125|||UNK|||سكان ساحل العاج|||REQUIRED|||-NONE-|||0
A 126 128|||UNK|||يفهمون|||REQUIRED|||-NONE-|||0
A 129 134|||UNK|||الفرنسية ؛ لذلك أعد|||REQUIRED|||-NONE-|||0
A 137 139|||UNK|||يأتيني|||REQUIRED|||-NONE-|||0
A 148 155|||UNK|||السياحة لأن الإنسان|||REQUIRED|||-NONE-|||0
A 158 160|||UNK|||عمره|||REQUIRED|||-NONE-|||0
A 161 166|||UNK|||الجدية والاجتهاد|||REQUIRED|||-NONE-|||0
A 169 173|||UNK|||والانشغال والآخر|||REQUIRED|||-NONE-|||0
A 174 176|||UNK|||والترف|||REQUIRED|||-NONE-|||0
A 185 187|||UNK|||أقوله|||REQUIRED|||-NONE-|||0
A 192 192|||UNK|||،|||REQUIRED|||-NONE-|||0
A 193 194|||UNK|||أتى|||REQUIRED|||-NONE-|||0
A 198 200|||UNK|||الهدايا|||REQUIRED|||-NONE-|||0
A 202 203|||UNK|||،|||REQUIRED|||-NONE-|||0
A 204 206|||UNK|||الوصول|||REQUIRED|||-NONE-|||0
A 210 214|||UNK|||الأقارب قريب|||REQUIRED|||-NONE-|||0
A 216 217|||UNK|||بعيد|||REQUIRED|||-NONE-|||0
A 221 226|||UNK|||الدين المحمدي السمح|||REQUIRED|||-NONE-|||0
A 229 233|||UNK|||العبادة والتعليم|||REQUIRED|||-NONE-|||0
A 236 239|||UNK|||كامل متكامل في|||REQUIRED|||-NONE-|||0
A 240 242|||UNK|||نواحيه|||REQUIRED|||-NONE-|||0

S رحلتي إلى المدينة لقد قمت برحلة في إحدى الإجازات إلى المدينة المنورة بلد الرسول صلى الله عليه وسلم فقد كانت هذه الرحلة من أحب الرحلات إلي حيث زرت مسجد الرسول صلى الله عليه وسلم وزرت كل الأماكن المشروعة للزيارة
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 12 12|||UNK|||،|||REQUIRED|||-NONE-|||0
A 14 14|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 18 18|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 26 26|||UNK|||،|||REQUIRED|||-NONE-|||0
A 30 30|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 34 34|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 39 39|||UNK|||.|||REQUIRED|||-NONE-|||0

S الرحله الي مكه " بسم الله الرحمان الرحيم الحمد لله رب العالمين والصلواة والسلام علي رسوله الكريم و بعد .   ان الج واجب علي كل مسلم و مسلمة في العمر مرة واحده كما قال الله تعالى واتمو الحج والعمرة لله - وقال واذن فى الناس الحج . . . . . . . . . وهكذاالعمرة ايضا ضروى على كل مسلم كما قال الله تعالى واتموا الحج والعمرة لله ولهذه ذهبت مع أصدقائ الى مكة لاداء العمرة فى الفصل الماضى . خرجنا من الجامعة مساء من السيارة وصلينا العشاء فى الطريق واكلنا العشاء .   وبعد ذلك نمشى الى مكة ووصلنا فى مكة على الصبح . وعند ما دخلنا فى البيت الحرام ننظرالناس يعبدوالله ويدعوه .   وبعد ذلك طفنا الكعبة . والكعبة هى بيت الله وبنى اولا هذاالمكان ابراهيم عليه السلام وابنه اسماعيل عليه السلام واذا العمل مكملا فقال الله تبارك وتعالى لابرا هيم عليه السلام اذن فى الناس حج البيت من استطعتم اليه سبيلاو بعد ذلك سعينا بين الصفا والمروة . والصفا والمروة من شعاير الله واخيرا حلقنا روؤسنا و رجعنا من مكه .
A 0 4|||UNK|||الرحلة إلى مكة .|||REQUIRED|||-NONE-|||0
A 8 8|||UNK|||.|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||والصلوات|||REQUIRED|||-NONE-|||0
A 14 15|||UNK|||على|||REQUIRED|||-NONE-|||0
A 17 22|||UNK|||وبعد ، إن الحج|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||على|||REQUIRED|||-NONE-|||0
A 26 28|||UNK|||ومسلمة|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||واحدة|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||: " وأتموا|||REQUIRED|||-NONE-|||0
A 40 41|||UNK|||"|||REQUIRED|||-NONE-|||0
A 42 44|||UNK|||: " وأذن في|||REQUIRED|||-NONE-|||0
A 45 46|||UNK|||بالحج "|||REQUIRED|||-NONE-|||0
A 55 58|||UNK|||وهكذا العمرة أيضا ضرورية|||REQUIRED|||-NONE-|||0
A 65 66|||UNK|||: " وأتموا|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||" ؛ ولهذا|||REQUIRED|||-NONE-|||0
A 72 74|||UNK|||أصدقائي إلى|||REQUIRED|||-NONE-|||0
A 75 76|||UNK|||لأداء|||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||في|||REQUIRED|||-NONE-|||0
A 79 80|||UNK|||الماضي|||REQUIRED|||-NONE-|||0
A 85 87|||UNK|||بالسيارة ،|||REQUIRED|||-NONE-|||0
A 89 90|||UNK|||في|||REQUIRED|||-NONE-|||0
A 91 92|||UNK|||، وأكلنا|||REQUIRED|||-NONE-|||0
A 96 98|||UNK|||مشينا إلى|||REQUIRED|||-NONE-|||0
A 100 101|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 102 103|||UNK|||في|||REQUIRED|||-NONE-|||0
A 105 107|||UNK|||وعندما|||REQUIRED|||-NONE-|||0
A 108 109|||UNK|||في|||REQUIRED|||-NONE-|||0
A 111 114|||UNK|||كنا ننظر إلى الناس يعبدون الله ويدعونه|||REQUIRED|||-NONE-|||0
A 118 120|||UNK|||بالكعبة ،|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||هي|||REQUIRED|||-NONE-|||0
A 125 128|||UNK|||أولا هذا المكان إبراهيم ـ|||REQUIRED|||-NONE-|||0
A 130 130|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 131 132|||UNK|||إسماعيل ـ|||REQUIRED|||-NONE-|||0
A 134 135|||UNK|||ـ وإذا|||REQUIRED|||-NONE-|||0
A 139 139|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 141 143|||UNK|||ـ لإبراهيم ـ|||REQUIRED|||-NONE-|||0
A 145 147|||UNK|||ـ أذن في|||REQUIRED|||-NONE-|||0
A 151 155|||UNK|||استطاع إليه سبيلا ، وبعد|||REQUIRED|||-NONE-|||0
A 160 161|||UNK|||،|||REQUIRED|||-NONE-|||0
A 164 165|||UNK|||شعائر|||REQUIRED|||-NONE-|||0
A 166 167|||UNK|||وأخيرا|||REQUIRED|||-NONE-|||0
A 169 171|||UNK|||ورجعنا|||REQUIRED|||-NONE-|||0
A 172 173|||UNK|||مكة|||REQUIRED|||-NONE-|||0

S الرحلة من السوق بسم الله الرحمن الرحيم يوما من الأيام كنت جالسا أمام غرفتي – فجاء إلي صديقي إبراهيم مع أخيه أحمد فسلما إلي بتحية الإسلام وهي السلام عليكم ورحمة الله تعالى وبركاته . فرضو إليهما مثلها - فقلت لهما : فضلا بجلوس فقال لي إبراهيم : - يا محمد : جئت عندك لترافقني إلى السوق لأنني اريد أن أشتري بعض الملابس ، والأشياء أخرى في السوق .   فقتل له : وكذلك أنا كنت أريد أن أحضر عندك لكي ترافقني إلى السوق منذ أمس فأمرني أمي بعض العمل البيتية . ولآن سنذهب سويا إن شاء الله تعالى فخرجت معه وأخيه أحمد في الطريق فشاهدنا بعض الحيوان الثدي إسمه الخفاش فسألني إبراهيم يا محمد هل تعرف هذا الحيوان فقلت له : نعم ، لأنه يشبه الفار وليس بالفار ولا يمشي في النهار إلا في الليل لأنه لا يستطيع أن يرى شيئا فيه فقال لي : يا محمد : هذه كلها من معجزات الله سبحانه وتعالى . الإنسان فعليه إذا رأى معجزات الله أن يخشى أو يبكي لإن البكاء يزيد الإيمان كما جاء في القرآن الكريم " فليضحكوا قليلا وليبكوا كثيرا " حيما وصلنا بعد قليل إلى السوق فقال : ماذا تريد يا محمد : أن تشتري .
A 0 2|||UNK|||رحلة إلى|||REQUIRED|||-NONE-|||0
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 7 7|||UNK|||.|||REQUIRED|||-NONE-|||0
A 14 15|||UNK|||،|||REQUIRED|||-NONE-|||0
A 16 17|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 22 22|||UNK|||،|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||علي|||REQUIRED|||-NONE-|||0
A 26 26|||UNK|||-|||REQUIRED|||-NONE-|||0
A 33 39|||UNK|||- فرددت عليهما بمثلها ، وقلت|||REQUIRED|||-NONE-|||0
A 41 43|||UNK|||تفضلا بالجلوس .|||REQUIRED|||-NONE-|||0
A 47 48|||UNK||||||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||،|||REQUIRED|||-NONE-|||0
A 56 56|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 57 58|||UNK|||أريد|||REQUIRED|||-NONE-|||0
A 62 63|||UNK||||||REQUIRED|||-NONE-|||0
A 64 66|||UNK|||الأخرى من|||REQUIRED|||-NONE-|||0
A 68 69|||UNK|||فقلت|||REQUIRED|||-NONE-|||0
A 73 73|||UNK|||،|||REQUIRED|||-NONE-|||0
A 84 85|||UNK|||، فأمرتني|||REQUIRED|||-NONE-|||0
A 86 88|||UNK|||ببعض الأعمال|||REQUIRED|||-NONE-|||0
A 90 91|||UNK|||والآن|||REQUIRED|||-NONE-|||0
A 97 97|||UNK|||.|||REQUIRED|||-NONE-|||0
A 101 101|||UNK|||،|||REQUIRED|||-NONE-|||0
A 103 109|||UNK|||شاهدنا حيوانا ثدييا اسمه الخفاش ،|||REQUIRED|||-NONE-|||0
A 111 111|||UNK|||:|||REQUIRED|||-NONE-|||0
A 117 117|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 124 125|||UNK|||الفأر|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||بالفأر ،|||REQUIRED|||-NONE-|||0
A 134 134|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 141 141|||UNK|||،|||REQUIRED|||-NONE-|||0
A 146 147|||UNK|||،|||REQUIRED|||-NONE-|||0
A 155 157|||UNK|||فعلى الإنسان|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||؛ لأن|||REQUIRED|||-NONE-|||0
A 169 169|||UNK|||،|||REQUIRED|||-NONE-|||0
A 174 174|||UNK|||:|||REQUIRED|||-NONE-|||0
A 180 181|||UNK|||. وعندما|||REQUIRED|||-NONE-|||0
A 186 187|||UNK|||قال|||REQUIRED|||-NONE-|||0
A 192 193|||UNK||||||REQUIRED|||-NONE-|||0
A 195 196|||UNK|||؟|||REQUIRED|||-NONE-|||0

S الدعوة إلى الله سبحانه وتعالى .   أتعلم اللغة العربية لأفهم الدين الإسلامي لا تستطيع أن تكون داعيا في بلدي إلا إذا تعلمت اللغة العربية ، لذلك فعلينا أن نتعلم اللغة العربية لنبلغوا الرسالة المحمدية . كما قال الرسول صلى الله عليه وسلم : بلغ عني ولو آية . إذا نظرنا إلى هذا الحديث نفهم أن الدعوة هي أفضل في كل شيء عند الله سبحانه وتعالى .   والدعوة إلى الله ، لا تكون إلا بالعلم ، كما قال الله تبارك وتعالى ( ( فاعلم أنه لا إله إلا الله واستغفر لذنبك ) ) فبدأ بالعلم قبل القول والعمل .   فالعلم هو معرفة الله عز وجل ، ومعرفة نبينا محمد صلى الله عليه وسلم ، ومعرفة الدين الإسلام .   الدعوة إلى الله لا تكون إلل بالصبر والعطف وللين ، لقول الله تعالى ( ( ادعوا ربك بالحكمة وموعظة الحسنة وجادل بالتي هي .   يقول بعض العلماء في هذه النقطة : الصبر على الأذى فيه ، معنى هذا لا تغضب في أسناء الدعوة ولا تتكلم بقوة ، بعض الناس إذا تجادلهم بقوة لا يرضعون فيما تجادلهم ، ويقول بعض الشاعر : إن الصبر من اسباب الظفر ، والدليل قوله تعالى : ( من بعد أن أظفركم عليهم أي ينصركم وإن الصبر من أسباب الظفر الصبر هو سبب النجاح أنت الداعي إذا تريد أن تنجح فلابد إلا بالصبر .
A 12 12|||UNK|||،|||REQUIRED|||-NONE-|||0
A 15 16|||UNK|||أكون|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||لنبلغ|||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||،|||REQUIRED|||-NONE-|||0
A 43 44|||UNK|||بلغوا|||REQUIRED|||-NONE-|||0
A 53 53|||UNK|||،|||REQUIRED|||-NONE-|||0
A 69 70|||UNK||||||REQUIRED|||-NONE-|||0
A 80 80|||UNK|||:|||REQUIRED|||-NONE-|||0
A 92 92|||UNK|||.|||REQUIRED|||-NONE-|||0
A 115 116|||UNK|||الإسلامي|||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||إلا|||REQUIRED|||-NONE-|||0
A 124 124|||UNK|||،|||REQUIRED|||-NONE-|||0
A 125 126|||UNK|||، واللين|||REQUIRED|||-NONE-|||0
A 130 130|||UNK|||:|||REQUIRED|||-NONE-|||0
A 132 133|||UNK|||ادع إلى سبيل|||REQUIRED|||-NONE-|||0
A 135 136|||UNK|||والموعظة|||REQUIRED|||-NONE-|||0
A 137 138|||UNK|||وجادلهم|||REQUIRED|||-NONE-|||0
A 140 140|||UNK|||أحسن ) )|||REQUIRED|||-NONE-|||0
A 155 155|||UNK|||،|||REQUIRED|||-NONE-|||0
A 158 159|||UNK|||أثناء|||REQUIRED|||-NONE-|||0
A 167 168|||UNK|||جادلتهم|||REQUIRED|||-NONE-|||0
A 170 172|||UNK|||يرضون بما|||REQUIRED|||-NONE-|||0
A 173 173|||UNK|||فيه|||REQUIRED|||-NONE-|||0
A 175 176|||UNK||||||REQUIRED|||-NONE-|||0
A 181 182|||UNK|||أسباب|||REQUIRED|||-NONE-|||0
A 194 194|||UNK|||)|||REQUIRED|||-NONE-|||0
A 196 196|||UNK|||،|||REQUIRED|||-NONE-|||0
A 201 201|||UNK|||.|||REQUIRED|||-NONE-|||0
A 205 206|||UNK|||أيها|||REQUIRED|||-NONE-|||0
A 207 207|||UNK|||،|||REQUIRED|||-NONE-|||0
A 208 209|||UNK|||أردت|||REQUIRED|||-NONE-|||0
A 212 213|||UNK|||من|||REQUIRED|||-NONE-|||0

S التخصص التخصص الذي في دراسته أو العمل في مستقبل أيامي هو أكون معلما ومدرسا ف اللغة العربية .   عندما كنت صغيرا وأدرس في المدرسة كنت أحب المعلمين وأحب أيضا كيف المعلمين يدرسون . وتصرفاتهم . هناك طلاب كثيرون الذين خرجوا من الجامعات سواء في الخارج أو في الداخل وحصلوا وظيفة حكومية .   هناك أحد من زملائي يرغب في التخصص في هذا المجال وهو يريد أيضا ان يكون معلما . جئنا في بلد واحد .   أبي كان معلما ومدرس وشجعني أن أخصص هذا المجال وأن أكون معلما .   الموقعات أمامي للوصول إلى ما أطمح إليه في هذا المجال هي عالية .   اخترت هذا التخصص لسببين رئيسين : 1 - اللغة العربية هي لغة غنية .   2 - الكل لا يعرف هذه اللغة والذي علم هذه اللغة يفهم الدين الإسلامي .   وأخيرا أتوقع أن أقدم للناس والمجتمع من مشاريع كثير منها التشجيع في معلم اللغة العربية وأن أفتح مراكز للتعلم اللغة العربية مجانا .
A 1 1|||UNK|||.|||REQUIRED|||-NONE-|||0
A 3 3|||UNK|||أرغب|||REQUIRED|||-NONE-|||0
A 7 9|||UNK|||به في|||REQUIRED|||-NONE-|||0
A 10 10|||UNK|||المستقبلية ،|||REQUIRED|||-NONE-|||0
A 14 15|||UNK|||في|||REQUIRED|||-NONE-|||0
A 24 24|||UNK|||،|||REQUIRED|||-NONE-|||0
A 27 27|||UNK|||،|||REQUIRED|||-NONE-|||0
A 30 30|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||UNK|||،|||REQUIRED|||-NONE-|||0
A 38 38|||UNK|||من|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||تخرجوا|||REQUIRED|||-NONE-|||0
A 42 42|||UNK|||،|||REQUIRED|||-NONE-|||0
A 49 49|||UNK|||على|||REQUIRED|||-NONE-|||0
A 54 55|||UNK||||||REQUIRED|||-NONE-|||0
A 62 62|||UNK|||،|||REQUIRED|||-NONE-|||0
A 65 66|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 70 71|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||ومدرسا|||REQUIRED|||-NONE-|||0
A 80 81|||UNK|||أتخصص في|||REQUIRED|||-NONE-|||0
A 83 83|||UNK|||،|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||التوقعات|||REQUIRED|||-NONE-|||0
A 121 121|||UNK|||،|||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||يعلم|||REQUIRED|||-NONE-|||0
A 135 135|||UNK|||الكثير|||REQUIRED|||-NONE-|||0
A 136 138|||UNK|||المشاريع ،|||REQUIRED|||-NONE-|||0
A 144 144|||UNK|||،|||REQUIRED|||-NONE-|||0
A 147 148|||UNK|||لتعلم|||REQUIRED|||-NONE-|||0

S التخصص الشريعة والدراسات الإسلامية أخترت الشريعة للدراسة وأتعمق في دراستها لأنني منذ طفولتي أشتاق إلى هذه الكلية الشريفة لأننا نفتقر المتخصصون في مجال الشريعة الإسلامية على هذا أعزمت بأن ألتحق بهذه الكلية الشريعة حتى أنتفع بها نفسي أولا ثم أقوم بدراستها لغيري ، لأن خير الناس أنفع للناس ، وكما يقول الحبيب المصطفى صلى الله عليه وسلم : " خير من تعلم القرآن وعلمه " وهذه من طموحاتي الغالية أن تعلم غيرك اسما الدعوة إلى الله تعالى ولذلك علينا أمل كبير في مجال الدعوة إلى الله تعالى وعلى البصيرة إذ أن الدعوة لا تكون إلا بالعلم ، فالعلم سيئ يرفع اصحابه ويضع من دونه كقوله تعالى " يرفع الله الذين آمنوا منكم والذين أوتو العلم درجات " وقوله أيضا " إنما يخشى الله من عباده العلماء " والمعوقات التي أواجه في الدراسة هي عدم وجود من يشجعني في دراسة ويرغبك على التخصص التي تخصصت ، وارى أن التشجيع والترغيب قد يساعدان للطالب فى دراسته ويصل إلى آخر مطاف الذي يقصده ، فالانسان لو يولد بالعلم إنما بالجد والاجتهاد ويحصل الإنسان عليه ، وحتى رسولنا صلى الله عليه وسلم لم يقم بالدعوة إلا بالعلم ، وموعظة الحسنة .
A 0 1|||UNK|||تخصص|||REQUIRED|||-NONE-|||0
A 4 5|||UNK|||. اخترت|||REQUIRED|||-NONE-|||0
A 7 8|||UNK|||والتعمق|||REQUIRED|||-NONE-|||0
A 10 10|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 18 18|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 20 21|||UNK|||إلى المتخصصين|||REQUIRED|||-NONE-|||0
A 25 25|||UNK|||.|||REQUIRED|||-NONE-|||0
A 27 29|||UNK|||عزمت أن|||REQUIRED|||-NONE-|||0
A 32 32|||UNK|||-|||REQUIRED|||-NONE-|||0
A 33 33|||UNK|||-|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||لنفسي|||REQUIRED|||-NONE-|||0
A 38 38|||UNK|||،|||REQUIRED|||-NONE-|||0
A 40 43|||UNK|||بتدريسها لغيرى ؛|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||أنفعهم|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||خيركم|||REQUIRED|||-NONE-|||0
A 65 65|||UNK|||.|||REQUIRED|||-NONE-|||0
A 69 69|||UNK|||،|||REQUIRED|||-NONE-|||0
A 72 73|||UNK|||أسمى درجات|||REQUIRED|||-NONE-|||0
A 77 77|||UNK|||.|||REQUIRED|||-NONE-|||0
A 79 80|||UNK|||عمل|||REQUIRED|||-NONE-|||0
A 87 87|||UNK|||،|||REQUIRED|||-NONE-|||0
A 89 89|||UNK|||،|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||شيء|||REQUIRED|||-NONE-|||0
A 100 101|||UNK|||أصحابه|||REQUIRED|||-NONE-|||0
A 104 104|||UNK|||،|||REQUIRED|||-NONE-|||0
A 113 114|||UNK|||أوتوا|||REQUIRED|||-NONE-|||0
A 117 117|||UNK|||.|||REQUIRED|||-NONE-|||0
A 119 119|||UNK|||:|||REQUIRED|||-NONE-|||0
A 127 127|||UNK|||.|||REQUIRED|||-NONE-|||0
A 132 132|||UNK|||،|||REQUIRED|||-NONE-|||0
A 138 141|||UNK|||دراستي ، ويرغبني في|||REQUIRED|||-NONE-|||0
A 143 144|||UNK|||تخصصته|||REQUIRED|||-NONE-|||0
A 145 146|||UNK|||وأرى|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||في|||REQUIRED|||-NONE-|||0
A 154 154|||UNK|||،|||REQUIRED|||-NONE-|||0
A 155 155|||UNK|||بهما|||REQUIRED|||-NONE-|||0
A 157 158|||UNK|||المطاف|||REQUIRED|||-NONE-|||0
A 161 163|||UNK|||فالإنسان لم|||REQUIRED|||-NONE-|||0
A 165 165|||UNK|||،|||REQUIRED|||-NONE-|||0
A 168 169|||UNK|||يحصل|||REQUIRED|||-NONE-|||0
A 174 174|||UNK|||-|||REQUIRED|||-NONE-|||0
A 178 178|||UNK|||-|||REQUIRED|||-NONE-|||0
A 184 185|||UNK|||والموعظة|||REQUIRED|||-NONE-|||0

S الرحلة إلى إسطنبول سافرت إلى إسطنبول قبل السنتين لأتعلم الآثار التاريخية . وصلت هناك وأنا مسرور جدا . لأنني أزور إسطنبول أول مر ووجدت جوها مريح . ويوم من الأيام كنا نزور بأماكن التاريخية . وذرنا توب كابي سرايي ، ووجدنا فها آثارا قديما ، وكتوبا التي يكتب زمانا قديما . وعرفنا هناك تاريخ العثمنية .   وزرنا أيضا ، مسجد سلطان محمد الفاتح ، هنا المسجد قديم وكبير جدا . ويوم من الأيام كنا نزور مكاتب التي في إسطنبول مشهورا . وأحد منهم . مكتبان مشهران ، وهما – أياشؤويا ، وفيها أيضا كتوب كثيرة بعددهم وقديم . وقد زرنا مكانا آخر الذي بنوا في أثناء المعركة .   وقد تعلمت في هذه الرحلة ، آثار التارخية وأثار القديمة ، .
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 7 8|||UNK|||سنتين|||REQUIRED|||-NONE-|||0
A 11 12|||UNK|||،|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 21 23|||UNK|||لأول مرة|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||مريحا|||REQUIRED|||-NONE-|||0
A 27 28|||UNK|||ويوما|||REQUIRED|||-NONE-|||0
A 32 33|||UNK|||أماكن|||REQUIRED|||-NONE-|||0
A 35 36|||UNK|||وزرنا|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||فيها|||REQUIRED|||-NONE-|||0
A 43 44|||UNK|||قديمة|||REQUIRED|||-NONE-|||0
A 45 46|||UNK|||والكتب|||REQUIRED|||-NONE-|||0
A 47 51|||UNK|||كانوا يكتبون فيها في الزمن القديم ،|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||الدولة العثمانية|||REQUIRED|||-NONE-|||0
A 58 59|||UNK|||,|||REQUIRED|||-NONE-|||0
A 60 61|||UNK|||السلطان|||REQUIRED|||-NONE-|||0
A 70 71|||UNK|||ويوما|||REQUIRED|||-NONE-|||0
A 75 76|||UNK|||المكاتب المشهورة|||REQUIRED|||-NONE-|||0
A 79 80|||UNK||||||REQUIRED|||-NONE-|||0
A 81 82|||UNK|||واحد|||REQUIRED|||-NONE-|||0
A 86 87|||UNK|||,|||REQUIRED|||-NONE-|||0
A 88 89|||UNK|||-|||REQUIRED|||-NONE-|||0
A 90 91|||UNK|||,|||REQUIRED|||-NONE-|||0
A 93 94|||UNK|||كتب|||REQUIRED|||-NONE-|||0
A 96 97|||UNK|||وقديمة|||REQUIRED|||-NONE-|||0
A 102 104|||UNK|||بنوه|||REQUIRED|||-NONE-|||0
A 114 115|||UNK|||الآثار|||REQUIRED|||-NONE-|||0
A 116 117|||UNK|||والآثار|||REQUIRED|||-NONE-|||0
A 118 119|||UNK||||||REQUIRED|||-NONE-|||0

S اهتمامي بعلم السياسة بسم الله الرحمن الرحيم وصلاة وسلام على سيدنا محمد وعلى آله وأصحابه أجمعين أما بعد : منذ أيام طفولتي أحببت علم السياسة واهتمت به كثيرا فلم منذ صغار لم أتابع المسلسلات ولا الأنيمايشن . ما تابعته فقط أخبار العالم وكتب علم السياسة . بصراحة ما أتذكر كيف ومتى علم السياسة أعجبني بأول مره ولكن أرغب أن أتخصص السياسة لأن ما وجدت أي تخصص أفضل منه أو أعجبني أكثر منه .   أحيانا يسألوني الناس " لو اهتمت بعلم السياسة لماذا ذهبت الى السعودية وتتعلم العربية ؟ " . طبعا علم السياسة مجال واسع جدا ومنه خاصة أحببت أن أتخصص سياسة العالم العربي . حتى خلال دراستي بالمعهد ما زلت مهتم بالأمور السياسية وأتابع الأخبار العربية مستمرا . خاصة أفضل أن أقرأ آراء المتخصصين لكي أستفيد منه .   أولا من خلال قراءتها أستطيع أن أجد أفكار مختلفة من نظريات مختلفة وأحزاب مختلفة .   ثانيا أتعلم أسلوب الكتابة مناسب لكتابتي المستقبل .   ثالثا اللغة التي تستخدم بالمتخصصين في المقال تختلف تماما مقارنة اللغة اليومية الحياتية . لذلك خلال قراءتها أسجل بعض المصطلحات المتخصصة وأحفظها .
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 7 7|||UNK|||.|||REQUIRED|||-NONE-|||0
A 16 16|||UNK|||،|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||واهتممت|||REQUIRED|||-NONE-|||0
A 28 31|||UNK|||، فمنذ الصغر|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||،|||REQUIRED|||-NONE-|||0
A 47 48|||UNK|||لا|||REQUIRED|||-NONE-|||0
A 51 51|||UNK|||أعجبني|||REQUIRED|||-NONE-|||0
A 53 56|||UNK|||لأول مرة ،|||REQUIRED|||-NONE-|||0
A 60 60|||UNK|||في|||REQUIRED|||-NONE-|||0
A 61 62|||UNK|||؛ لأنني|||REQUIRED|||-NONE-|||0
A 74 75|||UNK|||يسألني|||REQUIRED|||-NONE-|||0
A 76 76|||UNK|||:|||REQUIRED|||-NONE-|||0
A 78 79|||UNK|||أنك تهتم|||REQUIRED|||-NONE-|||0
A 81 81|||UNK|||،|||REQUIRED|||-NONE-|||0
A 83 84|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 96 96|||UNK|||،|||REQUIRED|||-NONE-|||0
A 101 101|||UNK|||في|||REQUIRED|||-NONE-|||0
A 109 109|||UNK|||،|||REQUIRED|||-NONE-|||0
A 111 112|||UNK|||مهتما|||REQUIRED|||-NONE-|||0
A 117 118|||UNK|||باستمرار|||REQUIRED|||-NONE-|||0
A 127 129|||UNK|||منها ،|||REQUIRED|||-NONE-|||0
A 130 130|||UNK|||:|||REQUIRED|||-NONE-|||0
A 136 137|||UNK|||أفكارا|||REQUIRED|||-NONE-|||0
A 143 144|||UNK|||،|||REQUIRED|||-NONE-|||0
A 145 145|||UNK|||:|||REQUIRED|||-NONE-|||0
A 147 148|||UNK|||كتابة|||REQUIRED|||-NONE-|||0
A 149 150|||UNK|||لكتاباتي في|||REQUIRED|||-NONE-|||0
A 151 152|||UNK|||،|||REQUIRED|||-NONE-|||0
A 153 153|||UNK|||:|||REQUIRED|||-NONE-|||0
A 155 157|||UNK|||يستخدمها المتخصصون|||REQUIRED|||-NONE-|||0
A 159 159|||UNK|||،|||REQUIRED|||-NONE-|||0
A 162 163|||UNK|||باللغة|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||،|||REQUIRED|||-NONE-|||0

S تعلم اللغة العربية أتعلم اللغة العربية لأفهم القرآن الكريم والأحديث الشرفة . منذ ولدت أن فهمت الغة الصينية فقط . قبل سنتين بدأت أن تعلمت اللغة العربية . بعد ذلك أحب اللغة العربية لأنها فهمت تاريخ العربي ومعيشة العربي وفهمت القرآن الكريم والأحديث الشريفة . أنا مسلم . لابد أظب أن أتعلم الغة العربية . لأنها الغة الجنة .
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 9 11|||UNK|||والأحاديث الشريفة|||REQUIRED|||-NONE-|||0
A 14 17|||UNK|||وأنا أفهم اللغة|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||،|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||أتعلم|||REQUIRED|||-NONE-|||0
A 34 36|||UNK|||فهمتني التاريخ|||REQUIRED|||-NONE-|||0
A 37 38|||UNK|||وحياة الإنسان|||REQUIRED|||-NONE-|||0
A 39 39|||UNK|||،|||REQUIRED|||-NONE-|||0
A 42 43|||UNK|||والأحاديث|||REQUIRED|||-NONE-|||0
A 47 48|||UNK|||،|||REQUIRED|||-NONE-|||0
A 49 51|||UNK|||أن أظل|||REQUIRED|||-NONE-|||0
A 52 53|||UNK|||اللغة|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 56 57|||UNK|||لغة|||REQUIRED|||-NONE-|||0

S تخصصي في المستقبل قبل كل شيء أشكر الله الذي أنعم علينا ثم أصلي وأسلم على خير البشر محمد صلى الله عليه وسلم أما بعد : أنا طالب أرغب كثيرا في مجال الوسائل الإعلام لأنني منذ الطفولة كنت أرافق أبي دائما في أماكن الإعلام والإتصال لأني كلما بكيت في صغري فإذا ذهب بي هناك سكتت فالعلاقة بين وبين هذا التخصص علاقة طبيعية فلذلك أحاول كل المحاولة وأبذل كل جهدي تحقيقه وخاصة لأخدم الأمة الإسلامية وأبين الحق من الباطل لأن العالم يعتمدون كثيرا على الوسائل الإعلام والإتصال لأنه مهم جدا في جياة الفرد والمجتمع ولا يخفى عليكم جميعا أن اليهود والنصارى غامروا عقول الناس وخاصة المسلمون بأخبارهم الفاحش الذي نشاهد دائما على التلفاز والراديون وعلى الإنترنت وبه خرقوا المسملون من الفرقة الناجية التي ذكرها الرسول صلى الله عليه وسلم إلى جماعات قليلة وضعيفة فهذا هو سبب التفريق والقتال بين المسلمين والقبائل فبناء على هذا أنا كطالب مسلم لا أستطيع أن أجلس ثم أنظر على هذا أنا كطالب مسلم لا أستطيع أن أجلس ثم أنظر على هذه الأكاذيب والبهتان فلا بدلي في أن أشارك في هذا المجال يعني التخصص في الإعلام والإتصال لخدمة الإسلام والمسلمين في حياتي الدنيوية إلى نهايتها . بالنسبة للدعم والزملاء الذين نصحوني في ذلك كثيرون جدا لكن أنا لا أكن طماعا على ا لناس بل أتوكل على الله وهو المستعان القائل : " ومن يتق الله يجعل له مخرجا ويرزقه من حيث لا يحتسب إن الله بالغ أمره قد جعل الله كل شيء قدرا " الآية فإلى هنا أقتصر والسلام عليكم ورحمة الله ودمتم في خدمة الإسلام والمسلمين
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 6 6|||UNK|||،|||REQUIRED|||-NONE-|||0
A 11 11|||UNK|||،|||REQUIRED|||-NONE-|||0
A 18 18|||UNK|||-|||REQUIRED|||-NONE-|||0
A 22 22|||UNK|||- .|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||وسائل|||REQUIRED|||-NONE-|||0
A 33 33|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 40 41|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 43 44|||UNK|||والاتصال ؛|||REQUIRED|||-NONE-|||0
A 49 49|||UNK|||،|||REQUIRED|||-NONE-|||0
A 52 52|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 54 54|||UNK|||،|||REQUIRED|||-NONE-|||0
A 55 56|||UNK|||بيني|||REQUIRED|||-NONE-|||0
A 61 61|||UNK|||،|||REQUIRED|||-NONE-|||0
A 64 65|||UNK|||المحاولات|||REQUIRED|||-NONE-|||0
A 68 69|||UNK|||لتحقيقه ،|||REQUIRED|||-NONE-|||0
A 73 73|||UNK|||،|||REQUIRED|||-NONE-|||0
A 77 77|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 79 80|||UNK|||يعتمد|||REQUIRED|||-NONE-|||0
A 82 83|||UNK|||وسائل|||REQUIRED|||-NONE-|||0
A 84 87|||UNK|||والاتصال ؛ لأنها مهمة|||REQUIRED|||-NONE-|||0
A 89 90|||UNK|||حياة|||REQUIRED|||-NONE-|||0
A 92 92|||UNK|||،|||REQUIRED|||-NONE-|||0
A 99 100|||UNK|||غمروا|||REQUIRED|||-NONE-|||0
A 103 104|||UNK|||المسلمين|||REQUIRED|||-NONE-|||0
A 105 108|||UNK|||الفاحشة التي نشاهدها|||REQUIRED|||-NONE-|||0
A 111 112|||UNK|||، والراديو ،|||REQUIRED|||-NONE-|||0
A 114 115|||UNK|||، وبها|||REQUIRED|||-NONE-|||0
A 116 117|||UNK|||المسلمين|||REQUIRED|||-NONE-|||0
A 123 123|||UNK|||-|||REQUIRED|||-NONE-|||0
A 127 127|||UNK|||-|||REQUIRED|||-NONE-|||0
A 131 131|||UNK|||،|||REQUIRED|||-NONE-|||0
A 139 139|||UNK|||،|||REQUIRED|||-NONE-|||0
A 149 149|||UNK|||،|||REQUIRED|||-NONE-|||0
A 151 152|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 153 153|||UNK|||،|||REQUIRED|||-NONE-|||0
A 160 160|||UNK|||،|||REQUIRED|||-NONE-|||0
A 162 163|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 166 166|||UNK|||،|||REQUIRED|||-NONE-|||0
A 167 168|||UNK|||بدل لي|||REQUIRED|||-NONE-|||0
A 178 179|||UNK|||والاتصال|||REQUIRED|||-NONE-|||0
A 190 190|||UNK|||،|||REQUIRED|||-NONE-|||0
A 197 197|||UNK|||،|||REQUIRED|||-NONE-|||0
A 200 201|||UNK|||أكون|||REQUIRED|||-NONE-|||0
A 202 205|||UNK|||في الناس|||REQUIRED|||-NONE-|||0
A 211 212|||UNK|||والقائل|||REQUIRED|||-NONE-|||0
A 232 233|||UNK|||لكل|||REQUIRED|||-NONE-|||0
A 237 237|||UNK|||.|||REQUIRED|||-NONE-|||0
A 240 240|||UNK|||،|||REQUIRED|||-NONE-|||0
A 244 244|||UNK|||،|||REQUIRED|||-NONE-|||0
A 249 249|||UNK|||.|||REQUIRED|||-NONE-|||0

S أمنية مستقبلية الآن أنا طالب في المستوى الرابع في معهد التعليم اللغة العربية لغير الناطقين بها .   خطتي الأولى : أبذل جهدا في الدراسة اللغة العربية ، لأن اللغة العربية اللغة القرآنية والحديثية ولغة الجنة ولغة الأذكار في الصلاة القرآن الكريم نزل بها ، اللغة العربية إحدى اللغات الست ، العربية لغة المسلمين ، أنا أدرس اللغة العربية لأن أفهم القرآن الكريم والحديث الشريف والحكم الإسلامي جيدا . خطتي الثانية : أتخصص لكلية أصول الدين بعد تخرجنا من معهد تعليم اللغة العربية ، الهدف الذي أختاره أرغب في أن أكون داعيا الناس إلى طريق أهل السنة لأن في الصين البدعات والخرافات تأثر المسلمون في الصين بحضارة الكافرين ، يقلد المسلمون الكافرين في الأشياء إن شاء الله أنا أصبح في دعوة الله .   خطتي الثالثة : لا يكفي الوقت عفوا لا أستطيع الكتابة .
A 2 2|||UNK|||.|||REQUIRED|||-NONE-|||0
A 3 3|||UNK|||،|||REQUIRED|||-NONE-|||0
A 10 11|||UNK|||تعليم|||REQUIRED|||-NONE-|||0
A 20 22|||UNK|||بذل جهد|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||دراسة|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 30 33|||UNK|||هي لغة القرآن والأحاديث ،|||REQUIRED|||-NONE-|||0
A 35 35|||UNK|||،|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||، والقرآن|||REQUIRED|||-NONE-|||0
A 46 46|||UNK|||هي|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||الستة|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||والعربية|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||.|||REQUIRED|||-NONE-|||0
A 58 60|||UNK|||لأفهم|||REQUIRED|||-NONE-|||0
A 62 62|||UNK|||،|||REQUIRED|||-NONE-|||0
A 64 64|||UNK|||،|||REQUIRED|||-NONE-|||0
A 71 73|||UNK|||التخصص بكلية|||REQUIRED|||-NONE-|||0
A 76 77|||UNK|||تخرجي|||REQUIRED|||-NONE-|||0
A 82 83|||UNK|||.|||REQUIRED|||-NONE-|||0
A 86 86|||UNK|||:|||REQUIRED|||-NONE-|||0
A 96 96|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 99 99|||UNK|||تكثر|||REQUIRED|||-NONE-|||0
A 101 103|||UNK|||، وتأثر المسلمين|||REQUIRED|||-NONE-|||0
A 108 109|||UNK|||ويقلد|||REQUIRED|||-NONE-|||0
A 112 112|||UNK|||بعض|||REQUIRED|||-NONE-|||0
A 113 113|||UNK|||. -|||REQUIRED|||-NONE-|||0
A 116 116|||UNK|||-|||REQUIRED|||-NONE-|||0
A 117 118|||UNK|||سأصبح|||REQUIRED|||-NONE-|||0
A 128 128|||UNK|||،|||REQUIRED|||-NONE-|||0

S رحلة إلى المدينة المنورة في السنة الماضية قامت النادي الطلاب بتنظيم رحلة إلى المدينة المنورة ، فسجلت اسمي من الأسماء المرغوبين للذهاب معهم فتلعت اسمي من الأسماء المرشحين للمشاركة معهم .   خرجنا من الجامعة في الساعة الثانية عشر ظهرا متوجها إلى المدينة المنورة جلست مع بعض زملائي في الفصل كنا نتحدث ونتداعب حتى نسينا معانات الطريق لأنها بعيدة جدا وصلنا إلى المدينة قبيل الفجر ، فصلينا صلاة الصبح في مسجد النبي صلى الله عليه وسلم ، وذلك اليوم كنا سعداء جدا لأنها أول يوم زرنا مسجد الرسول صلى الله عليه وسلم وبعدما انتهينا من الصلاة توجهنا إلى الفندق للإستراحة ، فمنت حتى الساعة الثانية عشر ظهرا ثم صلينا الظهر وتناولنا الغداء ومن ثم توجهنا لزيارة بعض الأماكن المقدسة مثل مسجد القبلتين والقبى وجبل الأحد والمكان الذي وقعت فيها غزوة ، وبعدما انتهينا من هذه الزيارات توجهنا إلى المسجد النبوي للصلاة المغرب والعشاء هناك ، ثم ذهبت مع الزملاء للشراء بعض الأشياء والتجول حو المدينة من الأماكن الجميلة والأماكن التي كنا نسمع عنها . رجعنا إلى الفندق الساعة الحادية عشر ليلا . ثم نمنا مباشرة كي نتمكن الاستيقاظ مبكرا للصلاة الفجر ، في مسجد النبي صلى الله عليه وسلم .
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 7 9|||UNK|||، قام نادي|||REQUIRED|||-NONE-|||0
A 18 19|||UNK|||مع|||REQUIRED|||-NONE-|||0
A 20 22|||UNK|||المرغوب الذهاب|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||، فطلع|||REQUIRED|||-NONE-|||0
A 25 27|||UNK|||مع أسماء|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||متوجهين|||REQUIRED|||-NONE-|||0
A 43 43|||UNK|||،|||REQUIRED|||-NONE-|||0
A 49 49|||UNK|||،|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||معاناة|||REQUIRED|||-NONE-|||0
A 56 56|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 59 59|||UNK|||.|||REQUIRED|||-NONE-|||0
A 71 71|||UNK|||-|||REQUIRED|||-NONE-|||0
A 75 77|||UNK|||- . وفي ذلك|||REQUIRED|||-NONE-|||0
A 78 78|||UNK|||،|||REQUIRED|||-NONE-|||0
A 81 82|||UNK|||؛ لأنه|||REQUIRED|||-NONE-|||0
A 87 87|||UNK|||-|||REQUIRED|||-NONE-|||0
A 91 91|||UNK|||- .|||REQUIRED|||-NONE-|||0
A 95 95|||UNK|||،|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||للاستراحة|||REQUIRED|||-NONE-|||0
A 106 106|||UNK|||،|||REQUIRED|||-NONE-|||0
A 109 109|||UNK|||،|||REQUIRED|||-NONE-|||0
A 111 111|||UNK|||،|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||، والقباء ،|||REQUIRED|||-NONE-|||0
A 123 124|||UNK|||أحد ،|||REQUIRED|||-NONE-|||0
A 127 130|||UNK|||فيه الغزوة .|||REQUIRED|||-NONE-|||0
A 135 135|||UNK|||،|||REQUIRED|||-NONE-|||0
A 139 140|||UNK|||لصلاة|||REQUIRED|||-NONE-|||0
A 148 149|||UNK|||لشراء|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||حول|||REQUIRED|||-NONE-|||0
A 154 155|||UNK|||في|||REQUIRED|||-NONE-|||0
A 157 158|||UNK|||، وفي الأماكن|||REQUIRED|||-NONE-|||0
A 170 171|||UNK|||،|||REQUIRED|||-NONE-|||0
A 176 176|||UNK|||من|||REQUIRED|||-NONE-|||0
A 178 179|||UNK|||لصلاة|||REQUIRED|||-NONE-|||0
A 180 181|||UNK||||||REQUIRED|||-NONE-|||0
A 184 184|||UNK|||-|||REQUIRED|||-NONE-|||0
A 188 188|||UNK|||-|||REQUIRED|||-NONE-|||0

S رحلة إلى مكة المكرمة بسم الله الرحمن الرحيم في السنة 1431هـ قمنا برحلة إلى مكة المكرمة التي أعدت لنا إدارة نادي الطلاب وكانت تلك الرحلة ممتعة جدا ، بعد أن انطلقنا الرياض في أثناء السفر طلب منا أحد موظفي نادي الطلاب أن يتكلم كل طالب عن بلده وعدد سكان بلده ونسبة المسلمين فيه قمت وتكلمت عن بلدي وقلت لإخواني في الحافلة إن عدد سكان بلدي ست ملايين نسمة وعدد مسلمين 75 % .   وبلدي يعتمد على الزراعة والتجارة والصيد في البحر . ثم قام طالب آخر وتحدث عن بلده ، وهكذا كانت الرحلة كل طالب في الحافلة تكلم عن بلده . لما وصلنا إلى مكة ذهبنا إلى فندق العزيزية وتركنا أمتعتنا فيه ثم اتجهنا إلى الحرام لاعتمران وبعد الاعتمرا اتجهنا إلى الفندق تناولنا الفطور واسترحنا حتى قبيل الظهر ، ولما أذن للظهر ، ذهبنا إلى الحرام لتأدية الظهر بعد الصلاة ذهبنا إلى الملعب لعب كرة القدم وحيث قسمنا على مجموعتين ومجموعتنا هي التي فازت في المباراة . بعد قضاء ثلاثة أيام رجعنا إلى الرياض ونحن مسرورين بقضاء هذه العبادة والتمتع بأنواع اللعب
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 8 8|||UNK|||.|||REQUIRED|||-NONE-|||0
A 9 11|||UNK|||سنة 1431 هـ ،|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||أعدتها|||REQUIRED|||-NONE-|||0
A 22 22|||UNK|||،|||REQUIRED|||-NONE-|||0
A 27 28|||UNK|||.|||REQUIRED|||-NONE-|||0
A 31 31|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 32 32|||UNK|||،|||REQUIRED|||-NONE-|||0
A 35 35|||UNK|||،|||REQUIRED|||-NONE-|||0
A 47 48|||UNK|||، وعن عدد|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||، وعن نسبة|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||، فقمت|||REQUIRED|||-NONE-|||0
A 57 57|||UNK|||،|||REQUIRED|||-NONE-|||0
A 65 66|||UNK|||ستة|||REQUIRED|||-NONE-|||0
A 68 68|||UNK|||،|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||المسلمين|||REQUIRED|||-NONE-|||0
A 73 75|||UNK|||ويعتمد بلدي|||REQUIRED|||-NONE-|||0
A 77 77|||UNK|||،|||REQUIRED|||-NONE-|||0
A 78 78|||UNK|||،|||REQUIRED|||-NONE-|||0
A 81 82|||UNK|||،|||REQUIRED|||-NONE-|||0
A 93 93|||UNK|||،|||REQUIRED|||-NONE-|||0
A 105 105|||UNK|||،|||REQUIRED|||-NONE-|||0
A 109 109|||UNK|||،|||REQUIRED|||-NONE-|||0
A 112 112|||UNK|||،|||REQUIRED|||-NONE-|||0
A 116 117|||UNK|||للإعتمار ،|||REQUIRED|||-NONE-|||0
A 118 119|||UNK|||الإعتمار ،|||REQUIRED|||-NONE-|||0
A 122 122|||UNK|||،|||REQUIRED|||-NONE-|||0
A 138 139|||UNK|||، وبعد|||REQUIRED|||-NONE-|||0
A 140 140|||UNK|||،|||REQUIRED|||-NONE-|||0
A 143 144|||UNK|||لنلعب|||REQUIRED|||-NONE-|||0
A 146 146|||UNK|||،|||REQUIRED|||-NONE-|||0
A 148 149|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 150 150|||UNK|||،|||REQUIRED|||-NONE-|||0
A 161 161|||UNK|||،|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||مسرورون|||REQUIRED|||-NONE-|||0
A 172 172|||UNK|||.|||REQUIRED|||-NONE-|||0

S دبلومسي الذي أتمنى أن أكون في المستقبل هو دبلومسي لأنني أستطيع أن أتكلم بين الناس وأحب سفر جدا لأن دبلوسي يسافرون كثيرا .   ما كان حولي متخصصون في هذا المجال ولا أحد من زملائي وأصدقائي الذي يرغب في التخصص هذا المجال ليصحبني في المشاورة .   لأن الطلاب الذين يدرسون في هذا الجامعة معظمهم يدرسون الشريعة ولله الحمد الدبلوماسيين ليسو أكثرين في بلدنا وأنا سأكون أول من بدأ هذا وسأفيد المسلمون لا أرغب هذا المجال لعمل الدنيا و لأجل اليراء بل لله سبحانه وتعالى لكي أساعد أمة المسلمين .   كما قال الشاعر : إياك واليأس عن الوطنك فإنه يهضر الكرامة الذي أوقع أن أقدم للناس والمجتمع هو السلام وتجمع الآ يتفرق بعضهم بعضا وهذا السلام عليكم ورحمة الله نراكم على الخير .
A 0 1|||UNK|||دبلوماسي .|||REQUIRED|||-NONE-|||0
A 5 5|||UNK|||عليه|||REQUIRED|||-NONE-|||0
A 8 9|||UNK|||دبلوماسي ؛|||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||مع|||REQUIRED|||-NONE-|||0
A 15 15|||UNK|||،|||REQUIRED|||-NONE-|||0
A 16 17|||UNK|||السفر|||REQUIRED|||-NONE-|||0
A 18 18|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||الدبلوماسيون|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||متخصصين|||REQUIRED|||-NONE-|||0
A 30 30|||UNK|||،|||REQUIRED|||-NONE-|||0
A 34 36|||UNK|||أو أصدقائي|||REQUIRED|||-NONE-|||0
A 39 39|||UNK|||في|||REQUIRED|||-NONE-|||0
A 44 45|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||هذه|||REQUIRED|||-NONE-|||0
A 55 55|||UNK|||،|||REQUIRED|||-NONE-|||0
A 57 60|||UNK|||، الدبلوماسيون ليسوا كثيرين|||REQUIRED|||-NONE-|||0
A 62 62|||UNK|||،|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||يبدأ|||REQUIRED|||-NONE-|||0
A 68 68|||UNK|||،|||REQUIRED|||-NONE-|||0
A 69 71|||UNK|||المسلمين ، فلا|||REQUIRED|||-NONE-|||0
A 72 72|||UNK|||في|||REQUIRED|||-NONE-|||0
A 76 77|||UNK|||أو|||REQUIRED|||-NONE-|||0
A 78 79|||UNK|||الرياء|||REQUIRED|||-NONE-|||0
A 81 81|||UNK|||-|||REQUIRED|||-NONE-|||0
A 83 84|||UNK|||- ولكي|||REQUIRED|||-NONE-|||0
A 87 89|||UNK|||، وكما|||REQUIRED|||-NONE-|||0
A 94 96|||UNK|||من وطنك|||REQUIRED|||-NONE-|||0
A 97 98|||UNK|||يهدر|||REQUIRED|||-NONE-|||0
A 99 99|||UNK|||.|||REQUIRED|||-NONE-|||0
A 100 101|||UNK|||أتوقعه هو|||REQUIRED|||-NONE-|||0
A 105 109|||UNK|||السلام ، والتجمع ، وألا|||REQUIRED|||-NONE-|||0
A 111 112|||UNK|||البعض ،|||REQUIRED|||-NONE-|||0
A 113 113|||UNK|||،|||REQUIRED|||-NONE-|||0
A 117 117|||UNK|||،|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||خير|||REQUIRED|||-NONE-|||0

S رحلتي إلا مكة المكرمة بسم الله الرحمن الرحيم الحمد الله وصلاة وسلام علا رسول الله صلا الله عليه و صلام أما بعد : كان يوم من الأيام ذهبت إلا مكة المكرمة لأداء العمرة مع جامعة الملك سعود من إدارة منح , حينما ذهبنا مع أصديقاء في طريق الرياض إلي مكة كان هناك في داخل حفلة نشاط الثقافي عن موضوعات المختلفة حتى إلى مكة , حينما وصلنا إلى مكة أولا ذهبنا إلى فندق الشهداء و أكلنا الغداء إسترحنا ساعتين و بعدها ذهبنا إلى الحرم صلينا صلاة عصر و تفنا سبعة لأشوات , و صلينا ركعتين عند مقام إبراهيم و أيضا شريبنا الماء زمزم بعد ذلك دخلنا إلى الصفا و المروة بعد ة إنتهاءها رجعنا إلى حلاقة و حلقنا رأسنا ثم رجعنا إلى فندوق , بعد ذلك ذهبت إلى بيوت أصديقاء الذين يدرسون في جامعاة مختلفة كمثل جامعة أم قرى و جامعة الدار الحديث لأجلي زيارة , و جاست معهم تقريبا ثلاث ساعات في أداء جلوس كلمنا عن الدراسة و عن لأحوال بلدنا بعد ذلك رجعت إلى الحرم صليت صلاة مغريب و بعد صلات قرأت جزء من قرأن الكريم ثم جاء وقط صلاة عشاء أذن مؤذين بعد أذان صليت ركعتين صلات نفل ثم صلينا مع جماعة صلاة عشاء و بعد صلاة عشاء صلينا صلاة جناز مع جماعة أيضا رجعت ألى فندوق أكلت مع شباب وجب عشاء ثم بعد ذلك نمت إلى وقط صلاة الفجر .
A 1 2|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 8 8|||UNK|||.|||REQUIRED|||-NONE-|||0
A 9 13|||UNK|||لله ، والصلاة ، والسلام على|||REQUIRED|||-NONE-|||0
A 15 16|||UNK|||- صلى|||REQUIRED|||-NONE-|||0
A 18 20|||UNK|||وسلم - ،|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||في|||REQUIRED|||-NONE-|||0
A 27 27|||UNK|||،|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||لآداء|||REQUIRED|||-NONE-|||0
A 39 41|||UNK|||المنح .|||REQUIRED|||-NONE-|||0
A 42 43|||UNK|||ذهبت|||REQUIRED|||-NONE-|||0
A 44 45|||UNK|||أصدقائي ،|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 50 50|||UNK|||،|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||الحافلة|||REQUIRED|||-NONE-|||0
A 56 58|||UNK|||ثقافي في|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||مختلفة|||REQUIRED|||-NONE-|||0
A 61 61|||UNK|||وصلنا|||REQUIRED|||-NONE-|||0
A 63 64|||UNK|||.|||REQUIRED|||-NONE-|||0
A 68 68|||UNK|||،|||REQUIRED|||-NONE-|||0
A 69 69|||UNK|||،|||REQUIRED|||-NONE-|||0
A 73 75|||UNK|||، وأكلنا|||REQUIRED|||-NONE-|||0
A 76 77|||UNK|||، واسترحنا|||REQUIRED|||-NONE-|||0
A 78 80|||UNK|||، وبعدها|||REQUIRED|||-NONE-|||0
A 83 83|||UNK|||،|||REQUIRED|||-NONE-|||0
A 85 88|||UNK|||العصر ، وطفنا|||REQUIRED|||-NONE-|||0
A 89 93|||UNK|||أشواط ، وصلينا|||REQUIRED|||-NONE-|||0
A 97 101|||UNK|||، وأيضا شربنا ماء|||REQUIRED|||-NONE-|||0
A 102 102|||UNK|||،|||REQUIRED|||-NONE-|||0
A 107 112|||UNK|||والمروة ، وبعد انتهائنا ،|||REQUIRED|||-NONE-|||0
A 114 118|||UNK|||الحلاق ، وحلقنا رؤوسنا ،|||REQUIRED|||-NONE-|||0
A 121 123|||UNK|||الفندق ،|||REQUIRED|||-NONE-|||0
A 128 129|||UNK|||أصدقائي|||REQUIRED|||-NONE-|||0
A 132 133|||UNK|||جامعات|||REQUIRED|||-NONE-|||0
A 134 135|||UNK|||مثل|||REQUIRED|||-NONE-|||0
A 137 140|||UNK|||القرى ، وجامعة|||REQUIRED|||-NONE-|||0
A 142 147|||UNK|||من أجل زيارتهم ، وجلست|||REQUIRED|||-NONE-|||0
A 151 155|||UNK|||، وفي أثناء الجلوس ، تكلمنا|||REQUIRED|||-NONE-|||0
A 157 161|||UNK|||وعن أحوال بلدنا ،|||REQUIRED|||-NONE-|||0
A 166 166|||UNK|||،|||REQUIRED|||-NONE-|||0
A 168 172|||UNK|||المغرب ، وبعد الصلاة ،|||REQUIRED|||-NONE-|||0
A 173 174|||UNK|||جزءا|||REQUIRED|||-NONE-|||0
A 175 176|||UNK|||القرآن|||REQUIRED|||-NONE-|||0
A 177 177|||UNK|||،|||REQUIRED|||-NONE-|||0
A 179 180|||UNK|||وقت|||REQUIRED|||-NONE-|||0
A 181 186|||UNK|||العشاء ، فأذن المؤذن ، وبعد الآذان ،|||REQUIRED|||-NONE-|||0
A 188 190|||UNK|||، صلاة نافلة ،|||REQUIRED|||-NONE-|||0
A 191 192|||UNK|||صليت|||REQUIRED|||-NONE-|||0
A 193 194|||UNK|||الجماعة|||REQUIRED|||-NONE-|||0
A 195 198|||UNK|||العشاء ، وبعد|||REQUIRED|||-NONE-|||0
A 199 201|||UNK|||العشاء صليت|||REQUIRED|||-NONE-|||0
A 202 203|||UNK|||الجنازة|||REQUIRED|||-NONE-|||0
A 204 205|||UNK|||الجماعة|||REQUIRED|||-NONE-|||0
A 206 206|||UNK|||، ثم|||REQUIRED|||-NONE-|||0
A 207 209|||UNK|||إلى الفندق ،|||REQUIRED|||-NONE-|||0
A 211 214|||UNK|||الشباب وجبة العشاء ،|||REQUIRED|||-NONE-|||0
A 219 220|||UNK|||وقت|||REQUIRED|||-NONE-|||0

S رحلتي الي مكة المكرمة السلام عليكم و رحمة الله و بركاته الحمد لله والصلاة والسلام على نبينا محمد وعلى آله وصحبه ومن والاه أما بعد ذحبت الي مكة قبل أسبعين . الصعوبات التي واجهتنا خلال هذه الرحلة اولا كل أجانب حافو كثيرا بسب الذين ذاهبون دون تسريح مسكو و رجعو الي بلادهم ولكن توكلنا علي الله ركبنا السيرة معي اصدقاء . كان نحن ثلاث عندم جئنا طائف تركن السيرة و اتفقن با للأجرة الي مكة بي ثلاثة مئة ريال و لكن هو كزب وترك لنا قبل 30 كم الي مكة و هنا وجدنا أهل بدو واتفقنا بي 200 ريال و لكن هو ترك لنا ايض بسب شدة شرط اخير اهذنا أجرة مرة ثالثا و وصلنا الي مكة . مكة ايض ليست سهلة لأنه الحج مشقة في يوم اول اذدحام شديد مرة و حينا الوقت عدينا عمرة و خج و ثم رجعنا الي سكن و سعدنا كثيرا بسب جئنا بالسلام . شعرت لراحة و الامان أنا كتبت كل شي علي بالسفري . . من طلعنا من البيت الى ان وصلنا الي مكة المكرمة .
A 1 2|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 6 8|||UNK|||، ورحمة|||REQUIRED|||-NONE-|||0
A 9 11|||UNK|||وبركاته .|||REQUIRED|||-NONE-|||0
A 13 13|||UNK|||،|||REQUIRED|||-NONE-|||0
A 14 14|||UNK|||،|||REQUIRED|||-NONE-|||0
A 18 18|||UNK|||،|||REQUIRED|||-NONE-|||0
A 20 20|||UNK|||،|||REQUIRED|||-NONE-|||0
A 21 21|||UNK|||،|||REQUIRED|||-NONE-|||0
A 23 23|||UNK|||.|||REQUIRED|||-NONE-|||0
A 25 27|||UNK|||، ذهبت إلى|||REQUIRED|||-NONE-|||0
A 29 30|||UNK|||أسبوعين|||REQUIRED|||-NONE-|||0
A 37 38|||UNK|||: أولا ،|||REQUIRED|||-NONE-|||0
A 39 41|||UNK|||الأجانب خافوا|||REQUIRED|||-NONE-|||0
A 42 43|||UNK|||بسبب|||REQUIRED|||-NONE-|||0
A 44 45|||UNK|||ذهبوا|||REQUIRED|||-NONE-|||0
A 47 51|||UNK|||، ومسكوا ، ورجعوا إلى|||REQUIRED|||-NONE-|||0
A 52 52|||UNK|||،|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||على|||REQUIRED|||-NONE-|||0
A 56 60|||UNK|||، وركبنا السيارة مع الأصدقاء|||REQUIRED|||-NONE-|||0
A 61 65|||UNK|||كنا ثلاثة ، عندما|||REQUIRED|||-NONE-|||0
A 66 77|||UNK|||الطائف ، تركنا السيارة واتفقنا على الذهاب بالأجرة إلى مكة بثلاث|||REQUIRED|||-NONE-|||0
A 79 85|||UNK|||، ولكنه كذب علينا وتركنا|||REQUIRED|||-NONE-|||0
A 88 89|||UNK|||من|||REQUIRED|||-NONE-|||0
A 90 92|||UNK|||، وهناك|||REQUIRED|||-NONE-|||0
A 96 110|||UNK|||على أجرة ب 200 ريال ، ولكنه تركنا أيضا بسبب شدة الشرط الأخير ، فأخذنا|||REQUIRED|||-NONE-|||0
A 112 116|||UNK|||ثالثة ووصلنا إلى|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||أيضا|||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||؛ لأن|||REQUIRED|||-NONE-|||0
A 124 124|||UNK|||فيه|||REQUIRED|||-NONE-|||0
A 125 125|||UNK|||.|||REQUIRED|||-NONE-|||0
A 126 129|||UNK|||اليوم الأول ، كان هناك ازدحام|||REQUIRED|||-NONE-|||0
A 131 139|||UNK|||، وربحا للوقت أدينا العمرة والحج ،|||REQUIRED|||-NONE-|||0
A 141 145|||UNK|||إلى المسكن ، وسعدنا|||REQUIRED|||-NONE-|||0
A 146 154|||UNK|||بسبب مجيئنا بالسلامة ، وشعرت بالراحة والأمان .|||REQUIRED|||-NONE-|||0
A 157 162|||UNK|||شيء عن سفري ،|||REQUIRED|||-NONE-|||0
A 163 164|||UNK|||طلوعنا|||REQUIRED|||-NONE-|||0
A 166 168|||UNK|||إلى أن|||REQUIRED|||-NONE-|||0
A 169 170|||UNK|||إلى|||REQUIRED|||-NONE-|||0

S الدراسة الإسلامية بعد انتهاء من المعهد أريد أن ألتحف في الجامعة للبكالوريوس في الدراسة الإسلامية لأنني راغبة منذ فترة في تعليم ودعوة الدين الحقيقي وقد أعلم أن اللغة العربية مفتاح لدراسة الإسلام بالعمق ، واخترت هذا التخصص بعد العلم أن الله سبحانه وتعالى اختارنا على جميع الناس خير الأمة ولكن مع المسؤول كما قال سبحانه وتعالى : [ كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر ] وسنسأل يوم القيامة عن واجباتنا الحقيقي ، إذا فشلنا إنما خسرنا خسارة عظيمة كما قال الله تعالى : [ والعصر ، إن الإنسان لفي خسر ] . فالهدف في الدنيا حصول على الآخرة بالأعمال الخير والدعوة للآخرين عن الخير وفعله .   والسبب الثاني في أسرتي يوجد بعض الأفراد تعلقون بالشرك وإني أريد أن أحضر لهم الحق بالدليل حتى يرجعون إلى الصراط المستقيم لأن قال الله تعالى : [ يا أيها الذين آمنوا قوا أنفسكم وأهليكم نارا ] وكذلك يوجد بعض العلماء الذين درسوا من الجامعات المختلفة بالمملكة وأحلم أن أكون كمثلهم ، إن شاء الله في علمهم وإثباتهم وعقيدتهم والله يحفظهم ، والحمد لله والدي يشجعاني في هذا الأمر لأنهم أدركا أهمية الدين في الدنيا وقد اقترحا لي تخصصي ، وإن شاء الله سأكمل ما بدأت .
A 2 2|||UNK|||.|||REQUIRED|||-NONE-|||0
A 3 4|||UNK|||الانتهاء|||REQUIRED|||-NONE-|||0
A 8 11|||UNK|||ألتحق بالجامعة|||REQUIRED|||-NONE-|||0
A 15 15|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 20 23|||UNK|||التعليم والدعوة للدين|||REQUIRED|||-NONE-|||0
A 24 24|||UNK|||،|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||علمت|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||أمة|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||من|||REQUIRED|||-NONE-|||0
A 52 52|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 74 75|||UNK|||الحقيقية|||REQUIRED|||-NONE-|||0
A 99 102|||UNK|||الفوز بالآخرة|||REQUIRED|||-NONE-|||0
A 103 104|||UNK|||الخيرة|||REQUIRED|||-NONE-|||0
A 107 107|||UNK|||طريق|||REQUIRED|||-NONE-|||0
A 112 112|||UNK|||:|||REQUIRED|||-NONE-|||0
A 117 118|||UNK|||تعلقوا|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||، وأنا|||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||أبين|||REQUIRED|||-NONE-|||0
A 127 128|||UNK|||يرجعوا|||REQUIRED|||-NONE-|||0
A 132 133|||UNK||||||REQUIRED|||-NONE-|||0
A 135 135|||UNK|||قال|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||في|||REQUIRED|||-NONE-|||0
A 159 160|||UNK|||مثلهم|||REQUIRED|||-NONE-|||0
A 166 167|||UNK|||وثباتهم|||REQUIRED|||-NONE-|||0
A 186 187|||UNK|||علي|||REQUIRED|||-NONE-|||0

S التخصص في الشريعة التخصص الذي أرغب هو التخصص في الشريعة / قسم كلية الحديث وكلية التفسير إن وفق الله إنشاء الله لأن في بلدي وخاصة في مدينتي هناك كثير من اهل البدع والرفض والتشيع الذين يعبدون غير الله ويسجدونهم يسئلونهم وينذرون لهم فلذلك مهم أن يكون هناك علماء من السلف الذين يدعون الناس إلى توحيد الله تعالى وعندنا كثير من العلماء والمتخصصون نستفيد منهم أحيانا ندعوهم للدروس والمواعظ .   وكثير من زملائي وأصدقائي الذين يرغبون في هذا المجال وهم مجتهدون الآن .   وساعد والدي كثير للوصول إلى السعودية للدراسة الإسلامية .   وانتظرت في بيتي سنتين كاملين لطلب القبول من المعهد وبعد ذلك حصلت القبول من المعهد وبعد المعهد إن شاء الله سأحاول أن أدرس في كلية التربية .
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||وفقني|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||إن شاء|||REQUIRED|||-NONE-|||0
A 21 22|||UNK|||؛ لأنه|||REQUIRED|||-NONE-|||0
A 30 31|||UNK|||أهل|||REQUIRED|||-NONE-|||0
A 38 40|||UNK|||ويسجدون لهم ، يسألونهم|||REQUIRED|||-NONE-|||0
A 42 42|||UNK|||،|||REQUIRED|||-NONE-|||0
A 57 57|||UNK|||،|||REQUIRED|||-NONE-|||0
A 61 62|||UNK|||والمتخصصين|||REQUIRED|||-NONE-|||0
A 64 64|||UNK|||،|||REQUIRED|||-NONE-|||0
A 75 77|||UNK|||بهذا|||REQUIRED|||-NONE-|||0
A 82 83|||UNK|||وساعدني|||REQUIRED|||-NONE-|||0
A 84 85|||UNK|||كثيرا|||REQUIRED|||-NONE-|||0
A 95 96|||UNK|||كاملتين|||REQUIRED|||-NONE-|||0
A 100 100|||UNK|||،|||REQUIRED|||-NONE-|||0
A 103 103|||UNK|||على|||REQUIRED|||-NONE-|||0
A 106 106|||UNK|||،|||REQUIRED|||-NONE-|||0

S رحلة صفية .   كنت في الرحلة
A 1 2|||UNK|||صيفية|||REQUIRED|||-NONE-|||0
A 6 6|||UNK|||.|||REQUIRED|||-NONE-|||0

S الرحلة إلى الحرمين الشريفين في سنتي الأولى بمملكة العربية العربية السعودية عام : 1434هـ ، قمنا برحلة دبية ، أنا والزملاء المستجدين الممنوحين من قبل إدارة المنح ، وقد أشرف على هذه الرحلة : إدارة المنح ورعاية الطلاب الوافدين بجامعة الملك سعود للعمرة وزيارة أماكن مقدسة ، فشكرا اليهم في البداية ، على ما يقدمونه خدمة للإسلام والمسلمين ، فمن البداية بدأت المشاكل ، وسبب ذلك الخلل في التنظيم ، وتأخير الباصات حيث أعلنو بأن الإنطلاق من الجامعة يكون في تمام الساعة السابعة صباحا ، فاستعدنا قبل السابعة ننتظر الباصات والمشرفين ، وبقينا مدة طويلة قبل ظهور المشرفين ، ولم تصل الباصات إلا في الساعة الثانية عشر ظهرا ثم بدأت الرحلة والحمد لله ، وكذلك الزحمة أيضا كانت كبيرة في مدينة الرياض وفي أثناء الرحلة ايضا بعد الخروج من الرياض ، أوقفتنا الجوازات وبقينا هناك للمدة نصف ساعة ، وهذا يرجع إلى خلل في تنظيم الرحلة من البداية ، واستمرت الرحلة أخيرا بشكل جيد والحمد لله وقضينا العمرة بسهولة ويسر ، وقضينا ثلاثة ايام في مكة المكرمة ونأتي دروس كبا العلماء وفي العمرة وفي يوم التالي وصلنا على مدينة المنورة وزرنا مسجد النبوي الشريف والأماكن المقدسة ، والحمد لله في الأولى والآخرة .
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 7 9|||UNK|||بالمملكة|||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||1434 هـ|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||دينية|||REQUIRED|||-NONE-|||0
A 44 46|||UNK|||الأماكن المقدسة|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||لهم|||REQUIRED|||-NONE-|||0
A 73 74|||UNK|||أعلنوا|||REQUIRED|||-NONE-|||0
A 75 76|||UNK|||الانطلاق|||REQUIRED|||-NONE-|||0
A 78 79|||UNK|||سيكون|||REQUIRED|||-NONE-|||0
A 85 86|||UNK|||فاستعددنا|||REQUIRED|||-NONE-|||0
A 96 97|||UNK|||وصول|||REQUIRED|||-NONE-|||0
A 106 107|||UNK|||عشرة|||REQUIRED|||-NONE-|||0
A 122 122|||UNK|||،|||REQUIRED|||-NONE-|||0
A 125 126|||UNK|||أيضا|||REQUIRED|||-NONE-|||0
A 135 136|||UNK|||لمدة|||REQUIRED|||-NONE-|||0
A 163 164|||UNK|||أيام|||REQUIRED|||-NONE-|||0
A 167 168|||UNK|||، ونحضر|||REQUIRED|||-NONE-|||0
A 169 170|||UNK|||كبار|||REQUIRED|||-NONE-|||0
A 171 172|||UNK|||في|||REQUIRED|||-NONE-|||0
A 173 173|||UNK|||،|||REQUIRED|||-NONE-|||0
A 174 175|||UNK|||اليوم|||REQUIRED|||-NONE-|||0
A 177 179|||UNK|||إلى المدينة|||REQUIRED|||-NONE-|||0
A 181 182|||UNK|||المسجد|||REQUIRED|||-NONE-|||0

S التخصص في كلية الأدب / قسم اللغة العربية .   يواجه الإنسان قضايا كثيرة في حياته اليومية ، سواء في مجال التعليم أو إدارة الأعمال وغيرها . فهو – في حاله هذه – لابد ان يطرح على نفسه بعض تساؤلات : أولا : لماذا جئت في الحياة ، ثانيا : وماذا سأفعل في المستقبل ؟ مجالات التخصصات كثيرة في هذا العصر الجديد مع تطور التقنيات العلمية ، لكني أمعنت النظر بين تلك المجالات فاخترت اللغة العربية . وتعتبر بداية تفكيري في اختيار هذا المجال في الصف الأول الثانوي من دراستي . حيث كان هناك بعض الأساتذة يعجبون بمحادثتي باللغة العربية ، فبدؤوا يشجعونني في اختيار هذا المجال للتخصص فيه . وقبل ذلك كله ، أنا شخصيا كنت أحب اللغة العربية تماما وأطالع فيكتبها وقواعدها ، ولكن تشجيع الأساتذة زادني اجتهادا كثيرا في اختيارها . والناس في بلدي بحاجة كبيرة إلى المتخصصين في اللغة . ويمكن يكون موظفا في بعض السفارات العربية الموجودة في البلد .   وختاما أقول إن اللغة العربية لها مميزات في العالم الحديث ، علما أنها لغة القرآن والإسلام فلنحرص على تعلمها وتعليم ابنائنا إياها .
A 27 28|||UNK|||-|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||-|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||التساؤلات|||REQUIRED|||-NONE-|||0
A 44 45|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||كثيرا|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||في كتبها|||REQUIRED|||-NONE-|||0
A 144 145|||UNK|||أن أكون|||REQUIRED|||-NONE-|||0
A 156 156|||UNK|||:|||REQUIRED|||-NONE-|||0
A 174 175|||UNK|||أبنائنا|||REQUIRED|||-NONE-|||0

S تخصص في المستقبل كومل : السلام عليكم مريم : وعليكم السلام كومل كيف الحال يا مريم مريم الحمد لله جيدا وكيف دراستك مريم الحمد لله ممتاز دراسة كومل ما هو التخص الذى ترغبين في الدراسة او العمل فيه في المستقبل أيامك ؟ مريم ارغب فى تخصص الشريعة السلامية كومل حسنا لماذ اخترت هذا التخصص بالذات مريم اريد ان اتعلم احكام القرآن والسنة وايضا اريد لغة القرآن ولانه في بلدى كثي مسالك وبدعات انا اريد انتشر الاسلام كومل هل هناك ممن حولك متخصصون في هذا المجال لتستفيدى منهم ؟ مريم نعم هنا تخصص كثير مثلا علم النفسيات علم الرياضيات – علم الحاسوب – علم الصوتيات وغيرهم .   كومل هل هناك تشجيع لك – من اسرتك او زميلاتك وغيرهم على اختيار هذه التخصص ؟ مريم نعم الحمد لله كل استاذاة واسرتى وزميلاتى معنا في هذا التخصص .
A 0 1|||UNK|||تخصصي|||REQUIRED|||-NONE-|||0
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 7 7|||UNK|||،|||REQUIRED|||-NONE-|||0
A 11 11|||UNK|||،|||REQUIRED|||-NONE-|||0
A 12 12|||UNK|||:|||REQUIRED|||-NONE-|||0
A 16 16|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 17 17|||UNK|||:|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||جيدة ،|||REQUIRED|||-NONE-|||0
A 23 23|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 25 27|||UNK|||الدراسة ممتازة ،|||REQUIRED|||-NONE-|||0
A 28 28|||UNK|||:|||REQUIRED|||-NONE-|||0
A 30 32|||UNK|||التخصص الذي|||REQUIRED|||-NONE-|||0
A 34 36|||UNK|||دراسته أو|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||مستقبل|||REQUIRED|||-NONE-|||0
A 43 45|||UNK|||: أرغب في|||REQUIRED|||-NONE-|||0
A 47 48|||UNK|||الإسلامية ،|||REQUIRED|||-NONE-|||0
A 49 49|||UNK|||:|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||لماذا|||REQUIRED|||-NONE-|||0
A 55 55|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 56 60|||UNK|||: أريد أن أتعلم أحكام|||REQUIRED|||-NONE-|||0
A 62 64|||UNK|||، وأيضا أريد تعلم|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||، ولأنه|||REQUIRED|||-NONE-|||0
A 68 76|||UNK|||بلدي كثرت المهالك والبدع ، أنا أريد أن ينتشر الإسلام ،|||REQUIRED|||-NONE-|||0
A 77 77|||UNK|||:|||REQUIRED|||-NONE-|||0
A 85 86|||UNK|||لتستفيدي|||REQUIRED|||-NONE-|||0
A 89 89|||UNK|||:|||REQUIRED|||-NONE-|||0
A 90 93|||UNK|||هناك تخصصات كثيرة|||REQUIRED|||-NONE-|||0
A 96 96|||UNK|||،|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||،|||REQUIRED|||-NONE-|||0
A 101 102|||UNK|||،|||REQUIRED|||-NONE-|||0
A 107 107|||UNK|||:|||REQUIRED|||-NONE-|||0
A 111 112|||UNK||||||REQUIRED|||-NONE-|||0
A 113 115|||UNK|||أسرتك أو|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||هذا|||REQUIRED|||-NONE-|||0
A 123 123|||UNK|||:|||REQUIRED|||-NONE-|||0
A 127 131|||UNK|||أساتذتي وأسرتي وزميلاتي معي|||REQUIRED|||-NONE-|||0

S الرحلة من الصومالي إلى جيبوتي ثم السعودي بدأت رحلتي في الصومال قبل الشهرين إلى جيبوتي ومعي أصدقائي وجئنا في جبوتي لذا تريد السفارة السعودية في الجبوتي لكي تعطي التأشيرة .   أنا وأصدقائي مكث في جبوتي 3 اسبوع تقريبا . أهم الصعوبات التي وقع علينا في جبوتي وهي : جبوتي مناخها شديدة لذا لا تكيف مناخ في جبوتي ونشعر بالضعف وكذلك نشعر بالعرق . أنا وأصدقائي في خلال اجراءت في السفارة السعودية نرسل على المستشفى . سمة الراحة لكي يفحص الدم . ونذهب إلى المستشفى ونفحس من الدمة .   بعد ساعات ونرجع إلى المستشفى لكي نعلم نتيجة الفحص ، وكان نتيجة الفحصه كلنا ممتاز الا الطالب منا ومع الأسف الطالب أصاب في مرض كبدي ويقول الدكتور : كلكم صحتكم عافية إلا الطالب ذلك يشكوي المرض الكبدي .   بعد يوم نذهب إلى السفارة السعودية ونأخذها التأشيرة وبعد يومين نذهب إلى السعودية وجئنا في الرياض خاصة في جامعة ملك سعود وهكذا أختم رحلتي .
A 2 3|||UNK|||الصومال|||REQUIRED|||-NONE-|||0
A 6 7|||UNK|||السعودية .|||REQUIRED|||-NONE-|||0
A 9 10|||UNK|||من|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||شهرين|||REQUIRED|||-NONE-|||0
A 17 17|||UNK|||،|||REQUIRED|||-NONE-|||0
A 18 20|||UNK|||إلى جيبوتي ،|||REQUIRED|||-NONE-|||0
A 21 22|||UNK|||ارتردنا|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||جيبوتي|||REQUIRED|||-NONE-|||0
A 27 28|||UNK|||تعطينا|||REQUIRED|||-NONE-|||0
A 30 30|||UNK|||مكثنا|||REQUIRED|||-NONE-|||0
A 32 33|||UNK||||||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||جيبوتي|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||أسابيع|||REQUIRED|||-NONE-|||0
A 42 44|||UNK|||واجهتنا|||REQUIRED|||-NONE-|||0
A 45 47|||UNK|||جيبوتي هي|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||جيبوتي|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||شديد الحرارة|||REQUIRED|||-NONE-|||0
A 52 55|||UNK|||لم نتكيف مع المناخ|||REQUIRED|||-NONE-|||0
A 56 58|||UNK|||جيبوتي وشعرنا|||REQUIRED|||-NONE-|||0
A 60 63|||UNK|||تعرضنا للعرق|||REQUIRED|||-NONE-|||0
A 65 68|||UNK|||. أثناء الإجراءت|||REQUIRED|||-NONE-|||0
A 71 73|||UNK|||أرسلنا إلى|||REQUIRED|||-NONE-|||0
A 74 76|||UNK|||، قسم|||REQUIRED|||-NONE-|||0
A 78 79|||UNK|||نفحص|||REQUIRED|||-NONE-|||0
A 80 82|||UNK|||، وذهبنا|||REQUIRED|||-NONE-|||0
A 84 87|||UNK|||وفحصنا الدم|||REQUIRED|||-NONE-|||0
A 90 91|||UNK|||رجعنا|||REQUIRED|||-NONE-|||0
A 94 95|||UNK|||نعرف|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||وكانت|||REQUIRED|||-NONE-|||0
A 100 105|||UNK|||الفحص كلها ممتازة إلا طالبا|||REQUIRED|||-NONE-|||0
A 109 112|||UNK|||أصيب بمرض|||REQUIRED|||-NONE-|||0
A 118 119|||UNK|||بعافية|||REQUIRED|||-NONE-|||0
A 120 120|||UNK|||ذلك|||REQUIRED|||-NONE-|||0
A 121 125|||UNK|||يشكو من مرض كبدي|||REQUIRED|||-NONE-|||0
A 128 129|||UNK|||ذهبنا|||REQUIRED|||-NONE-|||0
A 132 133|||UNK|||وأخذنا|||REQUIRED|||-NONE-|||0
A 134 134|||UNK|||،|||REQUIRED|||-NONE-|||0
A 136 137|||UNK|||ذهبنا|||REQUIRED|||-NONE-|||0
A 140 141|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 143 144|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 145 146|||UNK|||الملك|||REQUIRED|||-NONE-|||0
A 147 147|||UNK|||،|||REQUIRED|||-NONE-|||0

S كانت في رحلتي في عطلة الصيفية عند ما كنت درست في الثانوي ذهبت مع أسرتي إلى ماليزيا وقضيت أيامي هناك تقريبا مدة أسبوعا .   كانت رحلة ممتعة جدا في حياتي لأن ذهبت مع كل أفراد الأسرة وقضيت في مكان جميل هناك فيه مكان من الأماكن جميلة جدا يسمى " كاميران ايلان " وقع فوق الجبل فيه الملعب للأطفال ، مسباح ، الفندق ، المطاعم والمنظر كان جميل ويعجبني جدا .   كنت لعبت الثلج مع أخوات هناك ( ما رأيت الثلج في حياتي ولو مرة ) والثلج الذي لعبته ليس حقيقيا ولكن يسعدني جدا بهذا الثلج .   لأنني أحب الثلج لما انتهيت من اللعب ، ذهبنا إلى المطاعم وبحثنا عن مطعم البلد أخرى كالصين واليابان . . . الخ لما مررت بالمطعم من أوروبا دخلت فيه ورأيت كثير من المأكولات عجبني جدا بعد ثلاثة أيام ذهبنا إلى مكان آخر في تايلند هناك بحد جميل جدا ، جلست مع أسرتي على شاطئ البحر .   رأيت الناس كثيرون يسبحون فيه وبعضهم يصيدون السمك وبعضهم يلعبون كرة القدم . . كان الجو جميل جدا .
A 1 2|||UNK||||||REQUIRED|||-NONE-|||0
A 4 5|||UNK|||العطلة|||REQUIRED|||-NONE-|||0
A 6 8|||UNK|||. عندما|||REQUIRED|||-NONE-|||0
A 9 10|||UNK|||أدرس|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||أسبوع|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||الرحلة|||REQUIRED|||-NONE-|||0
A 30 31|||UNK|||لأني|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||، وقضيتها|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||،|||REQUIRED|||-NONE-|||0
A 45 46|||UNK|||الجميلة|||REQUIRED|||-NONE-|||0
A 49 51|||UNK|||كاميرون هايلاند|||REQUIRED|||-NONE-|||0
A 52 53|||UNK|||يقع|||REQUIRED|||-NONE-|||0
A 56 57|||UNK|||ملعب|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||مسبح|||REQUIRED|||-NONE-|||0
A 61 62|||UNK|||فندق|||REQUIRED|||-NONE-|||0
A 64 64|||UNK|||،|||REQUIRED|||-NONE-|||0
A 67 69|||UNK|||وأعجبني كثيرا|||REQUIRED|||-NONE-|||0
A 71 73|||UNK|||ألعب بالثلج|||REQUIRED|||-NONE-|||0
A 74 75|||UNK|||أخواتي|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||لعبت به|||REQUIRED|||-NONE-|||0
A 91 93|||UNK|||سعدت كثيرا|||REQUIRED|||-NONE-|||0
A 99 99|||UNK|||.|||REQUIRED|||-NONE-|||0
A 110 111|||UNK|||لبلد|||REQUIRED|||-NONE-|||0
A 117 118|||UNK|||إلخ|||REQUIRED|||-NONE-|||0
A 121 123|||UNK|||الأوروبي|||REQUIRED|||-NONE-|||0
A 124 125|||UNK|||إليه|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||كثيرا|||REQUIRED|||-NONE-|||0
A 129 131|||UNK|||أعجبتني كثيرا ،|||REQUIRED|||-NONE-|||0
A 139 140|||UNK|||هايلاند|||REQUIRED|||-NONE-|||0
A 141 142|||UNK|||بحر|||REQUIRED|||-NONE-|||0
A 153 155|||UNK|||أناسا كثيرين|||REQUIRED|||-NONE-|||0
A 157 157|||UNK|||،|||REQUIRED|||-NONE-|||0
A 158 159|||UNK|||يصطادون|||REQUIRED|||-NONE-|||0
A 160 160|||UNK|||،|||REQUIRED|||-NONE-|||0
A 168 169|||UNK|||جميلا|||REQUIRED|||-NONE-|||0

S رحلتي في عطلة الصيف سافرت إلى الهند في هذه العطلة الصيف مع أهلي . ذهبت إلى جنوب الهند إلى منطقة كيرلا . كيرلا منطقة جميلة تحيطها البحر ومليئة بكثرة جوز الهند والأشجار الجملية . مكثنا في قارب سكن لأول ثلاثة أيام . كان مكوثنا رائع جدا . كان المكان محيط بنباتات في شاطئ النهر . أكلنا مأكولات بحرية مطبوخ في طريقة ملبارية .   من أهم الطعام في هذه المنطقة : السديا الذى يتكون من أرز والكريات الكثيرة تبلغ عشرة أنواع تقريبا . هذا الطعام يقدمه على ورقة شجر الموز ونأكل منها كان الأكلات التي أكلنا مفيدة ونافعة جدا لأجسامنا وصحتنا . بعد المكوث في القريب السكن ، ذهبنا إلى المدينة مع مرشد . بسبب كثرة الأمطار في المطار ، أجبر علينا أن نبقي في فندقنا لأن المطر كان مستمر وخطير .   لذلك ، فقدنا يوم كامل ما فعلنا شيء . في يوم التالي ، دخلنا المدينة وذهبنا إلى الأسواق . كان البضائع رخيصة بشدة . رأينا البضائع التي نرى في أسواق في بلدان الأخر بسئر رخيص وفهمنا أن لهذه الأماكن هم الأماكن لتصدير البضائع . رأينا سائحات مثلنا من الأمريكا . والعرب ومثل ذلك . وهكذا قضيت عطلتي الجملية في مكان جميل . والحمد لله .
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 10 11|||UNK|||الصيفية|||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||،|||REQUIRED|||-NONE-|||0
A 21 22|||UNK|||،|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||يحيطها|||REQUIRED|||-NONE-|||0
A 32 34|||UNK|||الجميلة ،|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||،|||REQUIRED|||-NONE-|||0
A 44 45|||UNK|||رائعا|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||،|||REQUIRED|||-NONE-|||0
A 51 52|||UNK|||على|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||،|||REQUIRED|||-NONE-|||0
A 58 62|||UNK|||مطبوخة بالطريقة المليبارية|||REQUIRED|||-NONE-|||0
A 65 66|||UNK|||الأطعمة|||REQUIRED|||-NONE-|||0
A 70 72|||UNK|||السيديا الذي|||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||وتبلغ|||REQUIRED|||-NONE-|||0
A 81 82|||UNK|||،|||REQUIRED|||-NONE-|||0
A 84 85|||UNK|||يقدم|||REQUIRED|||-NONE-|||0
A 90 92|||UNK|||منه ، كانت|||REQUIRED|||-NONE-|||0
A 94 95|||UNK|||أكلناها|||REQUIRED|||-NONE-|||0
A 100 101|||UNK|||،|||REQUIRED|||-NONE-|||0
A 104 106|||UNK|||السكن القريب|||REQUIRED|||-NONE-|||0
A 112 113|||UNK|||،|||REQUIRED|||-NONE-|||0
A 118 121|||UNK|||أجبرنا|||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||نبقى|||REQUIRED|||-NONE-|||0
A 128 130|||UNK|||مستمرا وخطيرا|||REQUIRED|||-NONE-|||0
A 133 136|||UNK|||خسرنا يوما كاملا|||REQUIRED|||-NONE-|||0
A 138 139|||UNK|||شيئا|||REQUIRED|||-NONE-|||0
A 141 142|||UNK|||اليوم|||REQUIRED|||-NONE-|||0
A 144 145|||UNK|||ذهبنا إلى|||REQUIRED|||-NONE-|||0
A 149 151|||UNK|||، كانت|||REQUIRED|||-NONE-|||0
A 153 155|||UNK|||كثيرا ،|||REQUIRED|||-NONE-|||0
A 158 159|||UNK|||نراها|||REQUIRED|||-NONE-|||0
A 160 161|||UNK|||الأسواق|||REQUIRED|||-NONE-|||0
A 163 165|||UNK|||أخرى بسعر|||REQUIRED|||-NONE-|||0
A 166 166|||UNK|||،|||REQUIRED|||-NONE-|||0
A 168 169|||UNK|||هذه|||REQUIRED|||-NONE-|||0
A 170 172|||UNK|||هي أماكن|||REQUIRED|||-NONE-|||0
A 176 177|||UNK|||سياح|||REQUIRED|||-NONE-|||0
A 179 182|||UNK|||أمريكا ، وعربا|||REQUIRED|||-NONE-|||0
A 188 189|||UNK|||الجميلة|||REQUIRED|||-NONE-|||0
A 192 193|||UNK|||،|||REQUIRED|||-NONE-|||0

S أثناء الإجازة الماضية قمت انا وبعض الأصدقائي الحمم برحلة ممتعة إلى الصحراء . لم نستعد لها إلا بأننا أخذنا كثير من الماء والمشروبات الأخرى المختلفة معنا وأخذنا ايضا سيارة مناسبةاقد رحلتنا . ثم إستعبلنا مع بعض المهاجرين الأخرين من بلدنا الساكنين في الرياض الذين تعرفنا عليهم هنا وإنصرفنا نحو الصحراء معا .   مر حولي ساعة ونصف ووجد بعض مننا ألم يبقى لديهم كمية كافية من الماء . بالإضافة كان علينا أن نشتري بعض البطرول للسيارات . وقفنا عند محطة الوقود واشترينا كل ما إحتجنا إليه وبعد ذلك تواصلنا رحلتنا . بعد دقائق غادرنا المدينة ودخلنا الصحراء . عندما وجدنا مكان مناسب وقفنا فيه كي نستريح ونتنول شي من المشروبات والمأكولات التي أحذنا معنا . ثم جاء الماء ورحعنا إلى المدينة فرحانين .
A 4 5|||UNK|||أنا|||REQUIRED|||-NONE-|||0
A 6 8|||UNK|||أصدقائي الحممين|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||كثيرا|||REQUIRED|||-NONE-|||0
A 26 26|||UNK|||،|||REQUIRED|||-NONE-|||0
A 27 28|||UNK|||أيضا|||REQUIRED|||-NONE-|||0
A 29 31|||UNK|||مناسبة لرحلتنا|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||انطلقنا|||REQUIRED|||-NONE-|||0
A 37 38|||UNK|||الآخرين|||REQUIRED|||-NONE-|||0
A 47 48|||UNK|||وانصرفنا|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||حوالي|||REQUIRED|||-NONE-|||0
A 58 61|||UNK|||منا أنه لم يبق|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||،|||REQUIRED|||-NONE-|||0
A 68 68|||UNK|||أنه|||REQUIRED|||-NONE-|||0
A 73 74|||UNK|||البترول|||REQUIRED|||-NONE-|||0
A 83 84|||UNK|||احتجنا|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||واصلنا|||REQUIRED|||-NONE-|||0
A 89 90|||UNK|||،|||REQUIRED|||-NONE-|||0
A 99 101|||UNK|||مكانا مناسبا|||REQUIRED|||-NONE-|||0
A 105 107|||UNK|||ونتناول شيئا|||REQUIRED|||-NONE-|||0
A 111 112|||UNK|||أحذناها|||REQUIRED|||-NONE-|||0
A 115 116|||UNK|||أحضرنا|||REQUIRED|||-NONE-|||0
A 117 118|||UNK|||ورجعنا|||REQUIRED|||-NONE-|||0

S رحلة إلى بلدي في العطلة الصيفية سافرت إلى بلدي في العطلة الصيفية الماضية قبل أربعة أشهر ، ذهبت من الجامعة إلى المطار بالسيارة إذا وصلت المطار فسلمت الأغراض وأخذت الرقم المقعد ثم ذهبت إلى الصالة الإنتظار لكي أنتظر الطائرة ، لأن أنا وصلت المطار قبل ساعة واحدة من وقت إقلاع الطائرة ، فاذا مضى الوقت فركبت في الطائرة ، جاء الوقت لإقلاع الطائرة ، فوصلت بعد أربعة ساعات إلى لكنئو ، ذهبت من هنا الساعة التاسعة صباحا ووصلت هناك الساعة الواحدة ، بعد وصول اللكنئو توجهت إلى بيتي بالسيارة ، من المطار اللكنئو بيتي بعيد جدا ، تقريبا ثلاثة مائة وخمسين كلو ميتر ، فنحتاج من المطار إلى البيت 6 ساعات ، لكن في الطريق جاءت المشكلة بخرب السيارة ، بعد إصلاح السيارة ركبنا على السيارة لذهاب إلى البيت ، ثم بعد ثمانية ساعات وصلت إلى البيت ، في ذا السفر معي زملائي وأصدقاء ، كلهم ذهبوا على بيتي لأن بيتهم بعيد جدا من بيتي وأصبحت الليل فوقفنهم في بيتي ، إذا وصلنا إلى البيت فرأينا أن أبي وأمي ينتظري ، ثم سلمت عن أبي وأمي وجدي ، وبعد ذلك نحن نأكل العشاء . بعد تناول العشاء نحن ذهبنا إلى غرفة الضيوف للنوم فنمت حتى الصباح .
A 6 6|||UNK|||.|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||، عندما|||REQUIRED|||-NONE-|||0
A 25 25|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||سلمت|||REQUIRED|||-NONE-|||0
A 29 30|||UNK|||رقم|||REQUIRED|||-NONE-|||0
A 34 36|||UNK|||صالة الانتظار|||REQUIRED|||-NONE-|||0
A 40 42|||UNK|||لأني قد|||REQUIRED|||-NONE-|||0
A 43 43|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 52 54|||UNK|||وبعد مضي|||REQUIRED|||-NONE-|||0
A 55 56|||UNK|||ركبت|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||أربع|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||لكناو|||REQUIRED|||-NONE-|||0
A 81 82|||UNK|||.|||REQUIRED|||-NONE-|||0
A 83 85|||UNK|||وصولي إلى لكناو|||REQUIRED|||-NONE-|||0
A 90 96|||UNK|||بيتي بعيد عن مطار لكناو كثيرا|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||ثلاث|||REQUIRED|||-NONE-|||0
A 101 103|||UNK|||كيلو متر|||REQUIRED|||-NONE-|||0
A 115 118|||UNK|||حصلت مشكلة وتعطلت|||REQUIRED|||-NONE-|||0
A 124 125|||UNK|||في|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||للذهاب|||REQUIRED|||-NONE-|||0
A 132 133|||UNK|||ثمان|||REQUIRED|||-NONE-|||0
A 139 140|||UNK|||هذا|||REQUIRED|||-NONE-|||0
A 141 141|||UNK|||كان|||REQUIRED|||-NONE-|||0
A 143 144|||UNK|||وأصدقائي|||REQUIRED|||-NONE-|||0
A 146 148|||UNK|||جاؤوا إلى|||REQUIRED|||-NONE-|||0
A 150 152|||UNK|||بيوتهم بعيدة|||REQUIRED|||-NONE-|||0
A 153 154|||UNK|||عن|||REQUIRED|||-NONE-|||0
A 155 156|||UNK|||، وجاء|||REQUIRED|||-NONE-|||0
A 157 158|||UNK|||فبقوا|||REQUIRED|||-NONE-|||0
A 160 162|||UNK|||. ما إن|||REQUIRED|||-NONE-|||0
A 169 170|||UNK|||ينتظراني|||REQUIRED|||-NONE-|||0
A 173 174|||UNK|||على|||REQUIRED|||-NONE-|||0
A 180 182|||UNK|||تناولنا|||REQUIRED|||-NONE-|||0

S " رحلة إلى مكة المكرمة " كنت طالب مستجد في المعهد في السنة الماضية ، وعندما وصلت في المعهد في شهر ديسمبر وجدت أن هذه الجامعة شامخة ، واسعة ، كبيرة ، ولها مكانة مرموقة في المملكة العربية السعودية ، وهي تهتم بالرحلات إلى مناطق مختلفة ، إذ جاء يوم من الأيام إعلان عن الرحلة إلى مكة المكرمة والمدينة المنورة ، فالطلاب ويجتمعون في إدارة المنح لكتابة أو تسجيل أسماءهم لكي تغتنموا هذه الفرصة السعيدة المباركة ، وكنت أيضا منهم ، كتبت اسمي وانتظر النتيجة وعندما جاءت النتيجة ؛ فما وجدت اسمي في تلك القائمة ، فسئمت ، ومللت كثيرا ، ورجعت إلى غرفتي حزينا القلب ، غير مرتاح البال ، وكلن بشرني أحد من أصدقائي أنه لا يذهب في هذه الرحلة غير أنه اسمه موجود في القائمة ، فاشكر الله شكرا جزيلا على هذذ النعمة التي أنعم الله علي وأتاح لي هذه الفرصة السعيدة الطيبة .   فجهزت نفسي لهذه الرحلة ، وحضرت بعد الفجر أمام الباب الرئيس . وبحمد لله على كل حال أديت العمرة وقضيت الأوقات الجميلة من حياتي في مكة المكرمة والمدينة المنورة . ولله الحمد والله المستعان .
A 7 9|||UNK|||طالبا مستجدا|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 52 53|||UNK|||وأعلن|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||رحلة|||REQUIRED|||-NONE-|||0
A 61 63|||UNK|||فاجتمع الطلاب|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||أسمائهم|||REQUIRED|||-NONE-|||0
A 71 72|||UNK|||يغتنموا|||REQUIRED|||-NONE-|||0
A 83 84|||UNK|||وانتظرت|||REQUIRED|||-NONE-|||0
A 85 85|||UNK|||،|||REQUIRED|||-NONE-|||0
A 86 87|||UNK|||ظهرت|||REQUIRED|||-NONE-|||0
A 88 90|||UNK|||ما|||REQUIRED|||-NONE-|||0
A 104 105|||UNK|||حزين|||REQUIRED|||-NONE-|||0
A 111 112|||UNK|||ولكن|||REQUIRED|||-NONE-|||0
A 113 114|||UNK|||واحد|||REQUIRED|||-NONE-|||0
A 117 118|||UNK|||لن|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 123 124|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 129 130|||UNK|||فأشكر|||REQUIRED|||-NONE-|||0
A 134 135|||UNK|||هذه|||REQUIRED|||-NONE-|||0
A 137 138|||UNK|||أنعمها|||REQUIRED|||-NONE-|||0
A 157 158|||UNK|||الرئيسي|||REQUIRED|||-NONE-|||0
A 159 160|||UNK|||والحمد|||REQUIRED|||-NONE-|||0

S التخصص الذى أرغب فيه بعد دراستي في المعهد ، أريد أن أخصص في اللغة العربية أريد أن أتقن في هذه اللغة حتى نستطيع أن نفهم هذه اللغة الجميلة بشكل أحسن . رغبتي هى أن أدرس بنات بلدي اللغة العربية لعظم أهميتها . عندما بدأت أن أدرسة لغة عربية ، بدأت أن أفهم القرآ ، بدون الترجمة وأفهم ما أقرأ في صلواتي . ناس بلدي لا يفهمون ما يقرؤون في صلواتهم ويقرأون القرآن . الأستاذات تشجعونني على أهتمام اللغة وأيضا تشاجع أسرتي على إستمرار وإكمال الدراسة .   أرغب في إبداء المعهد لبنات اللاتي ستدرسن اللغة العربية . إن شاء الله سأكمل الدراسة سواء عن طريق الشبكة الدولية أو الدراسة في الجامعة .   مع دراسة اللغة العربية ، أريد أن أدرس الدراسة الإسلامية أيضا إذا استطعت من الأفضل أن يدرس أحد الإسلام باللغة العربية لأن هذه هي الأصلية والترجمة لا تأتينا المعني الأصلي . قبل دراسة اللغة العربية .   كنت أقرأ القرآن وأفهم معناه باللغة الإنجليزية . لكن الآن عندما أقرأ نفس الآيات ، أفهم أكثر وبطريقة جديدة وأفضل . لغة عربية لغة عميقة . ولهذا سبب الله اختار اللغة العربية لنزول القرآن .
A 1 2|||UNK|||الذي|||REQUIRED|||-NONE-|||0
A 8 9|||UNK|||.|||REQUIRED|||-NONE-|||0
A 11 12|||UNK|||أتخصص|||REQUIRED|||-NONE-|||0
A 15 15|||UNK|||،|||REQUIRED|||-NONE-|||0
A 18 19|||UNK||||||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||أستطيع|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||أفهم|||REQUIRED|||-NONE-|||0
A 30 31|||UNK|||،|||REQUIRED|||-NONE-|||0
A 32 33|||UNK|||هي|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||،|||REQUIRED|||-NONE-|||0
A 44 48|||UNK|||دراسة اللغة العربية|||REQUIRED|||-NONE-|||0
A 50 51|||UNK||||||REQUIRED|||-NONE-|||0
A 52 54|||UNK|||القرآن|||REQUIRED|||-NONE-|||0
A 56 56|||UNK|||،|||REQUIRED|||-NONE-|||0
A 61 63|||UNK|||، الناس في|||REQUIRED|||-NONE-|||0
A 70 71|||UNK|||ويقرؤون|||REQUIRED|||-NONE-|||0
A 72 75|||UNK|||، الأساتذة يشجعونني|||REQUIRED|||-NONE-|||0
A 76 78|||UNK|||الاهتمام باللغة ،|||REQUIRED|||-NONE-|||0
A 79 80|||UNK|||تشجعني|||REQUIRED|||-NONE-|||0
A 82 83|||UNK|||الاستمرار|||REQUIRED|||-NONE-|||0
A 87 91|||UNK|||بالبدء في معهد البنات|||REQUIRED|||-NONE-|||0
A 95 96|||UNK|||،|||REQUIRED|||-NONE-|||0
A 124 124|||UNK|||،|||REQUIRED|||-NONE-|||0
A 132 133|||UNK|||لأنه|||REQUIRED|||-NONE-|||0
A 135 136|||UNK|||الأصول ،|||REQUIRED|||-NONE-|||0
A 139 140|||UNK|||بالمعنى|||REQUIRED|||-NONE-|||0
A 141 142|||UNK|||،|||REQUIRED|||-NONE-|||0
A 154 155|||UNK|||،|||REQUIRED|||-NONE-|||0
A 167 170|||UNK|||، اللغة العربية|||REQUIRED|||-NONE-|||0
A 172 173|||UNK|||،|||REQUIRED|||-NONE-|||0
A 174 177|||UNK|||السبب اختار الله|||REQUIRED|||-NONE-|||0

S القصة بسم الله الرحمن الرحيم النص : في الإجازة الصارمة ، خرجنا ثلاث جولات في القرى حول مدينتنا ، ونحن عصبة ، فلقينا بعض المسيحيين ، ودار بيننا حوار يتعلق بالإسلام ، وكثرت الأسئلة ، وطالت المدة حتى أسلم أحد منهم ، فصاحب معنا في الرحلة ، ومكثنا خلال القرى أسبوعا ، فرجعنا ، وأعطينا بعض الهدايا ، وعلمنا كيفية الصلاة فدخلنا المدينة سالمين غانمين مأجورين بإذن الله .
A 1 1|||UNK|||.|||REQUIRED|||-NONE-|||0
A 5 5|||UNK|||.|||REQUIRED|||-NONE-|||0
A 9 10|||UNK|||الماضية|||REQUIRED|||-NONE-|||0
A 42 43|||UNK|||فصاحبناه|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||وأعطيناه|||REQUIRED|||-NONE-|||0
A 58 59|||UNK|||وعلمناه|||REQUIRED|||-NONE-|||0
A 61 61|||UNK|||،|||REQUIRED|||-NONE-|||0
A 66 66|||UNK|||-|||REQUIRED|||-NONE-|||0
A 68 68|||UNK|||-|||REQUIRED|||-NONE-|||0

S التخصص الذي أرغب لدراسته في مستقبل أيامي بسم الله الرحمن الرحيم التخصص الذي أرغب لدراسته في مستقبل أيامي هو القرآءآت ، وقد اخترت هذا التخصص لوجود معي خلفيه في القرآن الكريم لأنني قد حفظت القرآن قبل أن أكتمل عشرة أعوام من عمري ، وحفظت أيضا مقدمة الجزرية وتحفة الأطفال ، وهذا نعمة أنعمه الله علي وعلى كثير من الناس ، أ شكر الله تعالى على هذه النعمة التي هي حفظ كتابه الكريم اللتي لا يأتيه الباطل من بين يديه ولا من خلفه تنزيل من حكيم حميد .   أيضا السبب الذي جعلني أختار هذا التخصص لا أريد أن أكون بعيدا عن القرآن ولو بلحظه وإذا اخترت غير هذا التخصص سوف يشغلني المواد ولا أجد فرصة كافية لأراجع كتاب الله .   وهناك ممن حولي متخصصون في هذا المجال مثل أخي هو تخصصه القرآءت ، وأختي أيضا هي معلمة في كلية القرآن ، وأنا متأكدة بإذن الله تعالى سأستفيد منهما ، لأن أخي يسمع لي كل يوم ثلاثة أجزاء عبر اتصالات الدولية لأنه طالب في جامعة الإسلامية بالمدينة المنورة . وهناك تشجيع لي لإختياري هذا التخصص ، ابتداء من والدي وزوجي وأخي وأختي ومعلماتي ، وأتذكر يوما من الأيام كنا في الفصل وكانت معنا معلقتنا في منهج القرآن ، ولما قرأت تعجبت من قرآءتي وأوصاني بأن أختار هذا التخصص ، وزميلاتي أيضا تشجعنني على هذا التخصص .
A 3 4|||UNK|||بدراسته|||REQUIRED|||-NONE-|||0
A 7 7|||UNK|||.|||REQUIRED|||-NONE-|||0
A 11 11|||UNK|||.|||REQUIRED|||-NONE-|||0
A 14 15|||UNK|||بدراسته|||REQUIRED|||-NONE-|||0
A 19 21|||UNK|||: القراءات .|||REQUIRED|||-NONE-|||0
A 27 29|||UNK|||خلفية عن|||REQUIRED|||-NONE-|||0
A 31 31|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 37 38|||UNK|||أكمل|||REQUIRED|||-NONE-|||0
A 47 47|||UNK|||،|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||وهذه|||REQUIRED|||-NONE-|||0
A 52 53|||UNK|||أنعمها|||REQUIRED|||-NONE-|||0
A 59 63|||UNK|||. أشكر الله -|||REQUIRED|||-NONE-|||0
A 64 64|||UNK|||-|||REQUIRED|||-NONE-|||0
A 72 73|||UNK|||، الذي|||REQUIRED|||-NONE-|||0
A 79 79|||UNK|||،|||REQUIRED|||-NONE-|||0
A 82 82|||UNK|||،|||REQUIRED|||-NONE-|||0
A 94 94|||UNK|||:|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||بعيدة|||REQUIRED|||-NONE-|||0
A 102 103|||UNK|||للحظة ،|||REQUIRED|||-NONE-|||0
A 108 108|||UNK|||،|||REQUIRED|||-NONE-|||0
A 109 110|||UNK|||تشغلني|||REQUIRED|||-NONE-|||0
A 111 111|||UNK|||،|||REQUIRED|||-NONE-|||0
A 126 126|||UNK|||،|||REQUIRED|||-NONE-|||0
A 127 127|||UNK|||:|||REQUIRED|||-NONE-|||0
A 128 128|||UNK|||،|||REQUIRED|||-NONE-|||0
A 130 132|||UNK|||القراءات .|||REQUIRED|||-NONE-|||0
A 134 134|||UNK|||،|||REQUIRED|||-NONE-|||0
A 139 140|||UNK|||.|||REQUIRED|||-NONE-|||0
A 142 142|||UNK|||-|||REQUIRED|||-NONE-|||0
A 145 145|||UNK|||-|||REQUIRED|||-NONE-|||0
A 147 148|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 157 158|||UNK|||الاتصالات|||REQUIRED|||-NONE-|||0
A 159 159|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 162 163|||UNK|||الجامعة|||REQUIRED|||-NONE-|||0
A 170 171|||UNK|||لاختياري|||REQUIRED|||-NONE-|||0
A 177 177|||UNK|||،|||REQUIRED|||-NONE-|||0
A 178 178|||UNK|||،|||REQUIRED|||-NONE-|||0
A 179 179|||UNK|||،|||REQUIRED|||-NONE-|||0
A 180 180|||UNK|||،|||REQUIRED|||-NONE-|||0
A 181 182|||UNK|||.|||REQUIRED|||-NONE-|||0
A 186 186|||UNK|||،|||REQUIRED|||-NONE-|||0
A 189 189|||UNK|||،|||REQUIRED|||-NONE-|||0
A 191 192|||UNK|||معلمتنا|||REQUIRED|||-NONE-|||0
A 200 202|||UNK|||قراءتي ، وأوصتني|||REQUIRED|||-NONE-|||0
A 206 207|||UNK|||.|||REQUIRED|||-NONE-|||0

S التخصص الذى أود فيه بعد ما انتهيت من معهد تعليم اللغة العربة للناطقات بغيرها على وهي اللغة العربية وأريد أن أكون معلمة باللغة العربية فى المستقبل .   اخترت هذا اللغة العربية الرائعة لأنها أفضل اللغة في العالم وهي اللغة فى القرآن كما عرفنا أن القرآن كلام الله ولغة أهل الجنة فكيف لا أختر هذا التخصص .   هنا شخص مخصصون بهذا من حولي فى بلدنا الفلبين فيه بعض العلماء مخصصون فى هذا التخصص وبنوا معهد هنا رسمي بمعهد اللغة يستفد منه أكثر من الطلاب . عندما تعلم الطلاب باللغة العربية يزيد الرغبة في الدراسة الإسلامية ، الشخص الذى لا يفهم ما يدرس فيها كالطفل يقرأ فلا يعرف معناها كأنه يلعب ، أما الشخص الذي يعرف اللغة العربية يلذذ فى قراءته لأنه يعرف معناها ويتدبرها ، بعض الأشخاص يقولون أن الشخص الذى يتخصص بهذا التخصص لا يكون داعية فهذا خطأ كبير لماذا ؟ لأن الشخص الذى يتخصص بهذا التخصص يستطع أن يكون مترجمة يستطع أن يفسر القرآن والحديث وبعض الكتب إن شاء الله .
A 1 2|||UNK|||الذي|||REQUIRED|||-NONE-|||0
A 11 12|||UNK|||العربية|||REQUIRED|||-NONE-|||0
A 14 16|||UNK|||هو|||REQUIRED|||-NONE-|||0
A 18 18|||UNK|||،|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||للغة|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||في|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||هذه|||REQUIRED|||-NONE-|||0
A 32 32|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||اللغات|||REQUIRED|||-NONE-|||0
A 37 37|||UNK|||،|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||في|||REQUIRED|||-NONE-|||0
A 41 41|||UNK|||.|||REQUIRED|||-NONE-|||0
A 47 47|||UNK|||،|||REQUIRED|||-NONE-|||0
A 50 50|||UNK|||،|||REQUIRED|||-NONE-|||0
A 52 53|||UNK|||أختار|||REQUIRED|||-NONE-|||0
A 55 56|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 57 59|||UNK|||أشخاص متخصصون|||REQUIRED|||-NONE-|||0
A 62 63|||UNK|||في|||REQUIRED|||-NONE-|||0
A 64 64|||UNK|||.|||REQUIRED|||-NONE-|||0
A 68 70|||UNK|||متخصصون في|||REQUIRED|||-NONE-|||0
A 72 72|||UNK|||،|||REQUIRED|||-NONE-|||0
A 73 74|||UNK|||معهدا|||REQUIRED|||-NONE-|||0
A 75 76|||UNK|||رسميا|||REQUIRED|||-NONE-|||0
A 78 79|||UNK|||يستفيد|||REQUIRED|||-NONE-|||0
A 85 86|||UNK|||يتعلم|||REQUIRED|||-NONE-|||0
A 89 90|||UNK|||، تزيد|||REQUIRED|||-NONE-|||0
A 94 95|||UNK|||.|||REQUIRED|||-NONE-|||0
A 96 97|||UNK|||الذي|||REQUIRED|||-NONE-|||0
A 104 104|||UNK|||،|||REQUIRED|||-NONE-|||0
A 107 107|||UNK|||،|||REQUIRED|||-NONE-|||0
A 109 110|||UNK|||.|||REQUIRED|||-NONE-|||0
A 116 118|||UNK|||يتلذذ في|||REQUIRED|||-NONE-|||0
A 119 119|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 122 122|||UNK|||،|||REQUIRED|||-NONE-|||0
A 123 124|||UNK|||.|||REQUIRED|||-NONE-|||0
A 129 130|||UNK|||الذي|||REQUIRED|||-NONE-|||0
A 136 136|||UNK|||،|||REQUIRED|||-NONE-|||0
A 139 139|||UNK|||،|||REQUIRED|||-NONE-|||0
A 143 144|||UNK|||الذي|||REQUIRED|||-NONE-|||0
A 147 148|||UNK|||يستطيع|||REQUIRED|||-NONE-|||0
A 150 152|||UNK|||مترجما ، يستطيع|||REQUIRED|||-NONE-|||0
A 155 155|||UNK|||،|||REQUIRED|||-NONE-|||0
A 156 156|||UNK|||،|||REQUIRED|||-NONE-|||0
A 158 158|||UNK|||-|||REQUIRED|||-NONE-|||0
A 161 161|||UNK|||-|||REQUIRED|||-NONE-|||0

S الرحلة السياحية الرحلة السياحية هي الرحلة التي يقوم بها الكثيرون فى بلدنا كي بلد الفلبين بلدها مليئ بالشواطئ والجبال والحدائق والشلالات .   وحينما قمت رحلتي هنا لو كنت مع أسرتي وبعض أقربائي . وكانت تلك الرحلة في إجازة السابقة .
A 2 2|||UNK|||.|||REQUIRED|||-NONE-|||0
A 10 11|||UNK|||في|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||، في|||REQUIRED|||-NONE-|||0
A 15 17|||UNK|||. بلدنا مليئة|||REQUIRED|||-NONE-|||0
A 18 18|||UNK|||،|||REQUIRED|||-NONE-|||0
A 19 19|||UNK|||،|||REQUIRED|||-NONE-|||0
A 20 20|||UNK|||،|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||برحلتي|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||،|||REQUIRED|||-NONE-|||0
A 30 30|||UNK|||،|||REQUIRED|||-NONE-|||0
A 32 33|||UNK|||،|||REQUIRED|||-NONE-|||0
A 37 38|||UNK|||الإجازة|||REQUIRED|||-NONE-|||0

S الصبر هو أفضل الفضائل بسم الله الرحمن الرحيم أثناء الوعدة من العطلة ، على الطرق الاسبانية ؛ مع والدي ، ووالدتي وأخواتي . هناك منذ عشرة سنوات ونحن سفرنا بالسيارة من فرنسا إلى المغرب . لقد قضينا ثلاثة أسابيع في المغرب وأنا أخططت الطريق العودة إلى السفر وجميع التفاصل الأخرى ( كالأكل ، الأمتعة ) . ساعدتي أحتي في الطريق الرحلة . اضطررت السيارة وقبل أن نغادر أخذت الرعاية للستطرة على السيارة لأتأكد من كل شيء على ما يرام . الحمد لله ، ثم قدمنا طريقنا إلى فرنسا واتخذنا القارب عبر مضيق جبل طارق . ثم إيقافت السفينة التي قطعناها على أنفسنا السيطرة من قبل الجمارك الاسبانية وقالوا لي أن أشبي بالمشاهير المحروفة في اسبانيا . أردت أن أذهب دون أن ألاحظني أحد وغابت . على أي حال ، انطلقنا إلى طريق الفرنسا وكل شيء يسير بالخير . عرضت أن السيارة كانت تبدأ لمشكلة مع تكييق الهواء . واصلت القيادة ثم كارثة والدخان خرجت من غطاء محرك من السيارة .   ثم توقفت واتصلت الشركة الإعادة كي ارسلت لنا سيارة أجرة لنقلنا إلى شركة التأجير السيارات . ثم أخذت السيارة التي كانت محفوظة . وهكذا غادنا إلى فرنسا بالخير الحمد لله . إن المخزى من هذه القصة هو ونحن لا يمكن الهروب من مصيره ، إذا كان هناك شيء يجب أن يحدث لنا أن يحدث لنا والله يفعل ما يريد . لذا ، تأخذ مرضه بصبر .
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 8 8|||UNK|||.|||REQUIRED|||-NONE-|||0
A 9 10|||UNK|||العودة|||REQUIRED|||-NONE-|||0
A 12 13|||UNK||||||REQUIRED|||-NONE-|||0
A 15 17|||UNK|||الإسبانية|||REQUIRED|||-NONE-|||0
A 21 21|||UNK|||،|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||،|||REQUIRED|||-NONE-|||0
A 27 27|||UNK|||،|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||سافرنا|||REQUIRED|||-NONE-|||0
A 41 41|||UNK|||،|||REQUIRED|||-NONE-|||0
A 42 44|||UNK|||خططت طريق|||REQUIRED|||-NONE-|||0
A 45 46|||UNK|||من|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||التفاصيل|||REQUIRED|||-NONE-|||0
A 52 58|||UNK|||والأمتعة ) ، وساعدتني أختي .|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||طريق|||REQUIRED|||-NONE-|||0
A 61 63|||UNK|||اضطررت لسياقة|||REQUIRED|||-NONE-|||0
A 64 64|||UNK|||،|||REQUIRED|||-NONE-|||0
A 67 70|||UNK|||أخذتها الصيانة للإطمئنان|||REQUIRED|||-NONE-|||0
A 74 74|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 82 83|||UNK|||.|||REQUIRED|||-NONE-|||0
A 88 88|||UNK|||،|||REQUIRED|||-NONE-|||0
A 96 97|||UNK|||توقفت|||REQUIRED|||-NONE-|||0
A 99 102|||UNK|||ركبناها بأنفسنا بسبب|||REQUIRED|||-NONE-|||0
A 106 107|||UNK|||الإسبانية ،|||REQUIRED|||-NONE-|||0
A 110 111|||UNK|||أشير|||REQUIRED|||-NONE-|||0
A 112 113|||UNK|||المحروقة|||REQUIRED|||-NONE-|||0
A 114 115|||UNK|||إسبانيا|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||يلاحظني|||REQUIRED|||-NONE-|||0
A 123 124|||UNK|||، وغبت|||REQUIRED|||-NONE-|||0
A 132 133|||UNK|||فرنسا ،|||REQUIRED|||-NONE-|||0
A 138 139|||UNK|||حصل|||REQUIRED|||-NONE-|||0
A 143 144|||UNK|||بمشكلة|||REQUIRED|||-NONE-|||0
A 145 146|||UNK|||تكييف|||REQUIRED|||-NONE-|||0
A 151 151|||UNK|||حدثت|||REQUIRED|||-NONE-|||0
A 152 152|||UNK|||،|||REQUIRED|||-NONE-|||0
A 153 154|||UNK|||خرج|||REQUIRED|||-NONE-|||0
A 162 162|||UNK|||،|||REQUIRED|||-NONE-|||0
A 163 164|||UNK|||شركة|||REQUIRED|||-NONE-|||0
A 166 167|||UNK|||ترسل|||REQUIRED|||-NONE-|||0
A 173 174|||UNK|||تأجير|||REQUIRED|||-NONE-|||0
A 184 185|||UNK|||عدنا|||REQUIRED|||-NONE-|||0
A 188 188|||UNK|||-|||REQUIRED|||-NONE-|||0
A 190 190|||UNK|||-|||REQUIRED|||-NONE-|||0
A 192 193|||UNK|||المغزى|||REQUIRED|||-NONE-|||0
A 197 198|||UNK|||: نحن|||REQUIRED|||-NONE-|||0
A 199 200|||UNK|||يمكننا|||REQUIRED|||-NONE-|||0
A 202 203|||UNK|||مصيرنا|||REQUIRED|||-NONE-|||0
A 212 214|||UNK|||، سيحدث|||REQUIRED|||-NONE-|||0
A 215 215|||UNK|||،|||REQUIRED|||-NONE-|||0
A 222 224|||UNK|||نأخذ المرض|||REQUIRED|||-NONE-|||0

S لقد قمت برحلة إلى مكة المكرمة لأداء فريضة الحج مع محرمي في سنة الماضية .   كان التحطيط في تجهيز الملابس ، والأطعمة وغيرها تم انطلقنا فلما وصلنا إلى الميقات أخذنا الإحرام ، وبعد وصولنا إلى مكة المكرمة طفنا طواف القدوم ، وبعد الطواف صلينا ركعتين خلف مقام إبراهيم وفعلنا باقي الأعمال .   لقد تعجبت بأشياء كثيرا منها : رأية الناس من بلدان مختلفة ، لقد كان هذا الموفق مثل يوم القيامة وازداد إيماني بالله وآمنت بوجود يوم البعث أكثر ما آمنت به من قبل . وقد واجهنا صعوبات كثيرة مثل : التعب بكثرة الناس في رمي الجمرات وعند الطواف حول الكعبة والعطش ، والنعاس وغيرها .
A 12 13|||UNK|||السنة|||REQUIRED|||-NONE-|||0
A 16 17|||UNK|||التخطيط|||REQUIRED|||-NONE-|||0
A 22 22|||UNK|||،|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||، ثم|||REQUIRED|||-NONE-|||0
A 25 25|||UNK|||.|||REQUIRED|||-NONE-|||0
A 29 30|||UNK|||بدأنا|||REQUIRED|||-NONE-|||0
A 48 48|||UNK|||،|||REQUIRED|||-NONE-|||0
A 56 56|||UNK|||،|||REQUIRED|||-NONE-|||0
A 58 59|||UNK|||راية|||REQUIRED|||-NONE-|||0
A 63 64|||UNK|||.|||REQUIRED|||-NONE-|||0
A 67 68|||UNK|||الموقف|||REQUIRED|||-NONE-|||0
A 71 71|||UNK|||،|||REQUIRED|||-NONE-|||0
A 74 74|||UNK|||،|||REQUIRED|||-NONE-|||0
A 89 89|||UNK|||،|||REQUIRED|||-NONE-|||0
A 97 97|||UNK|||،|||REQUIRED|||-NONE-|||0
A 101 101|||UNK|||،|||REQUIRED|||-NONE-|||0
A 104 104|||UNK|||،|||REQUIRED|||-NONE-|||0

S سافرت إلى مكة لأداء فريضة الحج مع أخير وكانت السفر ممتعة وجيد وما وحدت أي صعوبة في السفر لأننى كنت مسرورة وعندما وصلت هناك بدأت مباشرة عن الطواف والسعي بين الصفا والمروة .   وبعد ذلك ذهبت إلى السكن واسترحت هناك خلال خمس ساعات .   وعندما حان وقت الصبح ذهبت إلى المسجد الحرام وصليت الصبح هناك وذهبت مع أخي لكي أرى الأماكن التى كتبت أتمنى أن أراها من قبل وفي الثامن ذهبت إلى منى وبت هناك وفي الصباح يوم التاسع ذهت إلى عرفة ومكثت هناك طوال اليوم وكنت أذكر الله وأقرأ القرآن الكريم وبعد المغرب أتينا إلى مزدلفة وصليت هناك المغرب والعشاء جمع تأخير وبت هناك وبعد ذلك أتينا إلى منى ورمينا الجمرة الكبرى ومكثنا أيام التشريق وطفت طواف الإفاضة وسعينا بين الصفا والمروة وبذلك تم حجنا وفي يوم عودتنا طفنا طواف الوادع ورجعنا إلى الرياض مباشرة .
A 7 9|||UNK|||أخي ، وكان|||REQUIRED|||-NONE-|||0
A 10 12|||UNK|||ممتعا وجيدا ،|||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||وجدت|||REQUIRED|||-NONE-|||0
A 18 19|||UNK|||؛ لأنني|||REQUIRED|||-NONE-|||0
A 21 21|||UNK|||.|||REQUIRED|||-NONE-|||0
A 24 24|||UNK|||،|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||في|||REQUIRED|||-NONE-|||0
A 28 28|||UNK|||،|||REQUIRED|||-NONE-|||0
A 35 35|||UNK|||،|||REQUIRED|||-NONE-|||0
A 38 38|||UNK|||،|||REQUIRED|||-NONE-|||0
A 48 48|||UNK|||،|||REQUIRED|||-NONE-|||0
A 52 52|||UNK|||،|||REQUIRED|||-NONE-|||0
A 55 55|||UNK|||،|||REQUIRED|||-NONE-|||0
A 61 63|||UNK|||التي كنت|||REQUIRED|||-NONE-|||0
A 68 68|||UNK|||.|||REQUIRED|||-NONE-|||0
A 70 70|||UNK|||،|||REQUIRED|||-NONE-|||0
A 73 73|||UNK|||،|||REQUIRED|||-NONE-|||0
A 75 75|||UNK|||.|||REQUIRED|||-NONE-|||0
A 76 78|||UNK|||صباح اليوم|||REQUIRED|||-NONE-|||0
A 79 80|||UNK|||، ذهبت|||REQUIRED|||-NONE-|||0
A 82 82|||UNK|||،|||REQUIRED|||-NONE-|||0
A 86 86|||UNK|||،|||REQUIRED|||-NONE-|||0
A 89 89|||UNK|||،|||REQUIRED|||-NONE-|||0
A 92 92|||UNK|||،|||REQUIRED|||-NONE-|||0
A 97 97|||UNK|||،|||REQUIRED|||-NONE-|||0
A 103 103|||UNK|||،|||REQUIRED|||-NONE-|||0
A 105 105|||UNK|||.|||REQUIRED|||-NONE-|||0
A 107 107|||UNK|||،|||REQUIRED|||-NONE-|||0
A 110 110|||UNK|||،|||REQUIRED|||-NONE-|||0
A 113 113|||UNK|||،|||REQUIRED|||-NONE-|||0
A 116 116|||UNK|||،|||REQUIRED|||-NONE-|||0
A 119 119|||UNK|||،|||REQUIRED|||-NONE-|||0
A 123 123|||UNK|||،|||REQUIRED|||-NONE-|||0
A 126 126|||UNK|||.|||REQUIRED|||-NONE-|||0
A 129 129|||UNK|||،|||REQUIRED|||-NONE-|||0
A 132 132|||UNK|||،|||REQUIRED|||-NONE-|||0

S القراءة القراءة هي مفتاح العلم وهي مهمة لمن يريد أن يتعلم شيئا إذ هي الطريق إلى المعرفة والعلم ؛ ولأجل ذلك نبه الله - سبحانه وتعالى - الأمة الإسلامية في قضية القراءة حيث جعل أول سورة تنزل من القرآن الكريم تحثنا بالقراءة وطلب العلم والمعرفة ، فقد قال الله ( سبحانه وتعالى ) مخاطبا نبيه الكريم : ( اقرأ باسم ربك الذي خلق ، خلق الإنسان من علق ) إلى آخر الآية ، فالقراءة مطلب ديني والإسلام أمر بالعلم وبحث المعرفة ، ولكن في عصرنا هذا المسلمون ليسوا كما أمرت ملتهم أهملوا جانب القراءة حتى قال قائل : أمة اقرأ لا تقرأ ، فالقراءة ليست أمرا سهلا ؛ فكلما تقرأ كلما تزداد خبرة ومعرفة بأشياء كنت جاهلا عنها من قبلا ، وبالقراءة تستطيع أن تضيف عمرك أعمارا كما قالوا سابقا : " ومن حوى التاريخ في صدره أضاف أعمارا إلى عمره " ، فالقراءة هي التي تفرق بين الإنسان المتعلم والإنسان المثقف إذا القراءة مهمة وخاصة للطالب فما دام الطالب في بحث العلم والمعرفة فالقراءة هي الطريق التي توصله إلى كنوز العلم والمعرفة فالطالب الذي يقرأ تتسع أفقه العقلية والمعرفية ، ويزداد خبرة في الحياة ، وتتضح لديه المسائل والأمور الغامضة وتقوى حجته عند المناقشة والحوار ، وتكثر ثروته اللغوية ، فالقراءة أمر لا يستغني عنه الطالب وخاصة الطالب الجامعي كما لا يستغني عن الجوال الذي ينشغل به أثناء الدرس ، وكذلك المعلم يحتاج إلى القراءة حاجة ماسة فالعلم لا بد أن يقرأ ترتفع كفاءته ، وحتى يقوي مستواه العلمي والمعرفي ليس من الأفضل أن يكون المعلم كما كان في السنة الماضية جامدا لم يقرأ كتابا أو لم يضف إلى حياته العلمية شيئا جديدا ، فلا بد أن يطور نفسه ويكون ذاته ، وأن يستعين في ذلك بالله .
A 1 1|||UNK|||.|||REQUIRED|||-NONE-|||0
A 5 5|||UNK|||،|||REQUIRED|||-NONE-|||0
A 12 12|||UNK|||،|||REQUIRED|||-NONE-|||0
A 18 19|||UNK|||.|||REQUIRED|||-NONE-|||0
A 29 32|||UNK|||لقضية القراءة ،|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||على القراءة ،|||REQUIRED|||-NONE-|||0
A 44 44|||UNK|||،|||REQUIRED|||-NONE-|||0
A 45 46|||UNK|||.|||REQUIRED|||-NONE-|||0
A 49 50|||UNK|||-|||REQUIRED|||-NONE-|||0
A 52 53|||UNK|||-|||REQUIRED|||-NONE-|||0
A 71 73|||UNK|||الآيات .|||REQUIRED|||-NONE-|||0
A 76 76|||UNK|||،|||REQUIRED|||-NONE-|||0
A 91 91|||UNK|||،|||REQUIRED|||-NONE-|||0
A 102 103|||UNK|||.|||REQUIRED|||-NONE-|||0
A 107 108|||UNK|||،|||REQUIRED|||-NONE-|||0
A 110 110|||UNK|||،|||REQUIRED|||-NONE-|||0
A 119 121|||UNK|||قبل .|||REQUIRED|||-NONE-|||0
A 125 126|||UNK|||لعمرك|||REQUIRED|||-NONE-|||0
A 137 137|||UNK|||،|||REQUIRED|||-NONE-|||0
A 142 143|||UNK|||.|||REQUIRED|||-NONE-|||0
A 152 152|||UNK|||.|||REQUIRED|||-NONE-|||0
A 155 155|||UNK|||،|||REQUIRED|||-NONE-|||0
A 157 157|||UNK|||.|||REQUIRED|||-NONE-|||0
A 164 164|||UNK|||،|||REQUIRED|||-NONE-|||0
A 167 169|||UNK|||الذي يوصله|||REQUIRED|||-NONE-|||0
A 173 173|||UNK|||،|||REQUIRED|||-NONE-|||0
A 176 177|||UNK|||يتسع|||REQUIRED|||-NONE-|||0
A 178 180|||UNK|||العقلي والمعرفي|||REQUIRED|||-NONE-|||0
A 191 191|||UNK|||،|||REQUIRED|||-NONE-|||0
A 200 201|||UNK|||.|||REQUIRED|||-NONE-|||0
A 207 207|||UNK|||،|||REQUIRED|||-NONE-|||0
A 210 210|||UNK|||،|||REQUIRED|||-NONE-|||0
A 220 221|||UNK|||.|||REQUIRED|||-NONE-|||0
A 228 231|||UNK|||، فالمعلم لابد|||REQUIRED|||-NONE-|||0
A 233 234|||UNK|||لترتفع|||REQUIRED|||-NONE-|||0
A 241 241|||UNK|||.|||REQUIRED|||-NONE-|||0
A 252 252|||UNK|||،|||REQUIRED|||-NONE-|||0
A 256 256|||UNK|||،|||REQUIRED|||-NONE-|||0
A 265 267|||UNK|||فلابد|||REQUIRED|||-NONE-|||0
A 270 270|||UNK|||،|||REQUIRED|||-NONE-|||0

S الرحلة إلى المدينة المنورة وإلى مكة المكرمة أولا : الرحلة إلى المدينة المنورة في منتصف الفصل الدراسي الثاني من العام الماضي 1433هـ .   لقد نظت للعوائل رحلة إلى المدينة النبوية وكذالك إلى مكة المكرمة لأداء العمرة . والذي نظمها هو الدكتور عبد الحكيم العجلان المرشد الأكاديمي الطلاب المنح في جامعة الإمام محمد بن سعود نظمه للطلاب الذين يحضر ون درسه في المسجد فقد انطلق بنا الحافلة أمام جامعة الإمام محمد بن سعود الإسلامية من بعد صلاة العصر ، ولكن بصبحة زوجي وهو طالب في جامعة الإ مام – وبنتي . وكانت الرحلة بحافلتين كبيرتين ، حافلة خاصة للعوائل . والأخرى لغير العوائل .   أثناء الرحلة : أثناء الرحلة كان فيه كلمات توجيهية من الطلاب : منهم من تكلم على فضل المدينة المنورة ، من المواضيع في طرحت فيها 1 . فضل المدينة المنورة 2 . الإخلاص في العبادة .   3 . الاجتهاد في طلب العلم 4 . أحكام يتعلق بالسفر .   فقد طينا المغرب والعشاء جمعا وقصرا في إحدى المحطات خارج الرياضى الزيارة في المدينة المنورة لقد وصلنا إلى الطيبة مع صلاة الفجر وقضينا فيها ليلة واحدة . وفي صبيحة اليوم الثاني قمنا بزيارة مسجد قباء وصليت فيه ركعتان . وزرنا جبل أحد وجبل رماة . ثم انطلقنا إلى ميقات أهل المدينة وهي ذوا الحليفة للإحرام للعمرة .
A 4 4|||UNK|||،|||REQUIRED|||-NONE-|||0
A 7 7|||UNK|||.|||REQUIRED|||-NONE-|||0
A 21 22|||UNK|||1433 هـ|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||نظم|||REQUIRED|||-NONE-|||0
A 30 31|||UNK|||، وكذلك|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||لطلاب|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||، نظمها|||REQUIRED|||-NONE-|||0
A 57 59|||UNK|||يحضرون|||REQUIRED|||-NONE-|||0
A 62 62|||UNK|||.|||REQUIRED|||-NONE-|||0
A 63 64|||UNK|||انطلقت|||REQUIRED|||-NONE-|||0
A 79 80|||UNK|||بصحبة|||REQUIRED|||-NONE-|||0
A 81 81|||UNK|||،|||REQUIRED|||-NONE-|||0
A 85 88|||UNK|||الإمام ،|||REQUIRED|||-NONE-|||0
A 94 95|||UNK|||:|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||،|||REQUIRED|||-NONE-|||0
A 114 115|||UNK|||،|||REQUIRED|||-NONE-|||0
A 118 119|||UNK|||عن|||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||.|||REQUIRED|||-NONE-|||0
A 125 126|||UNK|||التي|||REQUIRED|||-NONE-|||0
A 128 128|||UNK|||:|||REQUIRED|||-NONE-|||0
A 133 133|||UNK|||.|||REQUIRED|||-NONE-|||0
A 145 145|||UNK|||.|||REQUIRED|||-NONE-|||0
A 148 149|||UNK|||تتعلق|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||صلينا|||REQUIRED|||-NONE-|||0
A 161 162|||UNK|||الرياض .|||REQUIRED|||-NONE-|||0
A 166 166|||UNK|||.|||REQUIRED|||-NONE-|||0
A 169 170|||UNK|||طيبة|||REQUIRED|||-NONE-|||0
A 173 173|||UNK|||،|||REQUIRED|||-NONE-|||0
A 182 182|||UNK|||،|||REQUIRED|||-NONE-|||0
A 186 186|||UNK|||،|||REQUIRED|||-NONE-|||0
A 188 189|||UNK|||ركعتين|||REQUIRED|||-NONE-|||0
A 193 193|||UNK|||،|||REQUIRED|||-NONE-|||0
A 194 195|||UNK|||الرماة|||REQUIRED|||-NONE-|||0
A 202 204|||UNK|||، وهو ذو|||REQUIRED|||-NONE-|||0

S كنت مسافرا إلى شمال السعودية مع الأصدقاء في إجازة الجامعة بين الفصلين الماضية . كان السفر يكون سعيدا وممتعا مع أن المسافة بين مكة وشمال السعودية بعيدة لأن ذهبنا هناك بمشاركة عدد كبير من الأصدقاء فوقفنا قليلا في بعض المناطق المعروفة أثناء الطريق مثل الوجه وأملج ، السفر يكون لمدة ستة أيام حيث زرنا إلى بعض الأماكن التاريخية مثل مدائن الصالح ومدائن الشعيب وعين موسى وكثير بعد . تبقينا ومكثنا في شمال السعودية لمدة ثلاثة أيام وأما الأيام الباقية . تحركنا من مكة في الساعة الثامنة صباحا مع خمس سيارات ووقفنا في يتبع لأداء صلاة الظهر والعصر .   بعد ما انهينا من الغداء بدأنا أن نتحرك مرة ثانية مواصلة السفر إلى المكان المتوجه . عندما وصلنا في المكان الذي لم أذكر اسمه ، قابلنا بعربية أو شخصين من العرب وحملانا إلى جبل الذي أدعه التالي أنه من أثر فضة مولي وفرعون ماذا فيه ؟ الجبلي نفرق إلى قمسني كأنه قطيع وطول هذا القطعية تقريبا 5كم . ووقع الجبل أمام بحر الأحمر يقابل جمهورية مصرية . يقال أن هذا الجبل أثر من فطلع موسى عندما أمر الله يقطع البحر ومتى عليه حتى ينجو من جيدتي فرعون وقصة معروفة لدينا . بعد ذلك واصلنا السفر والزيارة إلى الأماكن الأخرى حتى نرجع مرة ثانية إلى مكة .
A 12 13|||UNK|||الماضيين|||REQUIRED|||-NONE-|||0
A 16 18|||UNK|||مفرحا|||REQUIRED|||-NONE-|||0
A 27 28|||UNK|||؛ لأننا|||REQUIRED|||-NONE-|||0
A 35 35|||UNK|||،|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||.|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||كان|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||ست|||REQUIRED|||-NONE-|||0
A 52 52|||UNK|||،|||REQUIRED|||-NONE-|||0
A 54 55|||UNK||||||REQUIRED|||-NONE-|||0
A 59 59|||UNK|||:|||REQUIRED|||-NONE-|||0
A 60 61|||UNK|||صالح ،|||REQUIRED|||-NONE-|||0
A 62 63|||UNK|||شعيب ،|||REQUIRED|||-NONE-|||0
A 65 66|||UNK|||، وكثيرا|||REQUIRED|||-NONE-|||0
A 68 69|||UNK|||بقينا|||REQUIRED|||-NONE-|||0
A 74 75|||UNK|||ثلاث|||REQUIRED|||-NONE-|||0
A 76 76|||UNK|||،|||REQUIRED|||-NONE-|||0
A 79 81|||UNK|||، فتحركنا|||REQUIRED|||-NONE-|||0
A 90 90|||UNK|||،|||REQUIRED|||-NONE-|||0
A 92 93|||UNK|||ينبع|||REQUIRED|||-NONE-|||0
A 98 101|||UNK|||بعدما انتهينا|||REQUIRED|||-NONE-|||0
A 103 105|||UNK|||، بدأنا|||REQUIRED|||-NONE-|||0
A 108 109|||UNK|||لمواصلة|||REQUIRED|||-NONE-|||0
A 113 113|||UNK|||إليه|||REQUIRED|||-NONE-|||0
A 116 117|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 120 121|||UNK|||أتذكر|||REQUIRED|||-NONE-|||0
A 124 125|||UNK|||أعرابيين|||REQUIRED|||-NONE-|||0
A 129 129|||UNK|||،|||REQUIRED|||-NONE-|||0
A 131 132|||UNK|||الجبل|||REQUIRED|||-NONE-|||0
A 133 134|||UNK|||ادعى|||REQUIRED|||-NONE-|||0
A 138 140|||UNK|||قصة موسى|||REQUIRED|||-NONE-|||0
A 141 146|||UNK|||وما فيها ، الجبل تفرق|||REQUIRED|||-NONE-|||0
A 147 150|||UNK|||قسمين وكأنه قطعتين ،|||REQUIRED|||-NONE-|||0
A 151 153|||UNK|||هذه القطعة|||REQUIRED|||-NONE-|||0
A 154 155|||UNK|||5 كم|||REQUIRED|||-NONE-|||0
A 156 157|||UNK|||ويقع|||REQUIRED|||-NONE-|||0
A 159 160|||UNK|||البحر|||REQUIRED|||-NONE-|||0
A 162 164|||UNK|||الجمهورية المصرية|||REQUIRED|||-NONE-|||0
A 171 171|||UNK|||القصة ،|||REQUIRED|||-NONE-|||0
A 174 175|||UNK|||أمره|||REQUIRED|||-NONE-|||0
A 176 177|||UNK|||بقطع|||REQUIRED|||-NONE-|||0
A 178 179|||UNK|||، ومشى|||REQUIRED|||-NONE-|||0
A 183 184|||UNK|||جنود|||REQUIRED|||-NONE-|||0
A 185 186|||UNK|||، والقصة|||REQUIRED|||-NONE-|||0
A 197 199|||UNK|||، ثم رجعنا|||REQUIRED|||-NONE-|||0

S قصة بسم الله الرحمن الرحيم الحمد لله رب العالمين أ - اسمي # معلومة شخصية محذوفة # ، جنسيتي جيبوتي ، أ - جيبوتي ، و - أدرس في كلية اللغة العربية ، في مستوى الرابع ، و - أنا أريد أن أتحدث هنا أ - إجازتي رحلتي أجازتي في الصيف .   أ - لقد قمت أنا في الصيف أنا أن سافرت إلى إلى - بلدة إثيوبيا ل - أقضي - فترة الإجازة في هناك عند أقاربي موجودين في إثيوبيا ، و - توجهت إلى إثيوبيا يعن أ - خرجت من جيبوتي في اليوم الثامن والعشرين من شعبا أ - من شهر شعبان ، أ - أنا وزميلي أ - وابن خالي # كلمة غير معروفة # ، و - وصلنا في مدينة بكي في - اليوم الثالث على التوالي ، وقضيت هناك - - ، و - كنت هناك في قرابة الشهرين ونصف ، و - قضيت شهر أ - شهر الصيام أ - في مدينة بكي ، أ - هذه المدينة كان كانت مدينة جميلة ، وكانت الأمطار تهطل ب - غزارة ، و - أيضا فيها كان - - كان فيها النسيم عليلا ، و - كان فترة فترة وجودي في تلك المدينة أ - كنت أقرأ بعض الكتب التي أخذتها من - من جيبوتي ، مثل كتب في الأدب ، وكتب مقالات مثل ك - مثل كتاب مقالات شيخ عائض القرني ، و - كتاب الآخر في - أنا وأنا اخترت القراءة لدكتور أنس منصور ، وكتاب آخر في البلاغة كتاب جواهر البلاغة في - ل - شيخ أحمد الهاشمي .
A 1 1|||UNK|||.|||REQUIRED|||-NONE-|||0
A 5 5|||UNK|||.|||REQUIRED|||-NONE-|||0
A 9 11|||UNK|||.|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||:|||REQUIRED|||-NONE-|||0
A 16 17|||UNK||||||REQUIRED|||-NONE-|||0
A 20 23|||UNK|||.|||REQUIRED|||-NONE-|||0
A 24 28|||UNK|||وأدرس|||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||المستوى|||REQUIRED|||-NONE-|||0
A 36 40|||UNK|||. وأنا|||REQUIRED|||-NONE-|||0
A 44 47|||UNK|||عن إجازتي أو عن|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||وإجازتي|||REQUIRED|||-NONE-|||0
A 52 54|||UNK||||||REQUIRED|||-NONE-|||0
A 56 57|||UNK||||||REQUIRED|||-NONE-|||0
A 59 62|||UNK|||بالسفر|||REQUIRED|||-NONE-|||0
A 63 65|||UNK||||||REQUIRED|||-NONE-|||0
A 67 71|||UNK|||لأقضي|||REQUIRED|||-NONE-|||0
A 73 74|||UNK||||||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||الموجودين|||REQUIRED|||-NONE-|||0
A 80 84|||UNK|||. وتوجهت|||REQUIRED|||-NONE-|||0
A 86 89|||UNK|||، يعني|||REQUIRED|||-NONE-|||0
A 97 102|||UNK||||||REQUIRED|||-NONE-|||0
A 104 106|||UNK||||||REQUIRED|||-NONE-|||0
A 108 110|||UNK|||،|||REQUIRED|||-NONE-|||0
A 112 113|||UNK|||،|||REQUIRED|||-NONE-|||0
A 116 122|||UNK|||. ووصلنا إلى|||REQUIRED|||-NONE-|||0
A 125 126|||UNK||||||REQUIRED|||-NONE-|||0
A 133 141|||UNK||||||REQUIRED|||-NONE-|||0
A 145 151|||UNK|||وقضيت|||REQUIRED|||-NONE-|||0
A 153 155|||UNK||||||REQUIRED|||-NONE-|||0
A 159 161|||UNK||||||REQUIRED|||-NONE-|||0
A 163 164|||UNK||||||REQUIRED|||-NONE-|||0
A 171 174|||UNK|||بغزارة|||REQUIRED|||-NONE-|||0
A 175 182|||UNK|||وأيضا|||REQUIRED|||-NONE-|||0
A 187 191|||UNK|||وكنت في|||REQUIRED|||-NONE-|||0
A 196 199|||UNK|||،|||REQUIRED|||-NONE-|||0
A 205 207|||UNK||||||REQUIRED|||-NONE-|||0
A 217 220|||UNK||||||REQUIRED|||-NONE-|||0
A 222 223|||UNK|||الشيخ|||REQUIRED|||-NONE-|||0
A 226 233|||UNK|||وكتاب آخر .|||REQUIRED|||-NONE-|||0
A 236 238|||UNK|||للدكتور أنيس|||REQUIRED|||-NONE-|||0
A 244 244|||UNK|||،|||REQUIRED|||-NONE-|||0
A 248 252|||UNK|||المعاني والبيان والبديع لشيخ|||REQUIRED|||-NONE-|||0

S قمت برحلة من مالي إلى ساحل العاج بنقل جماعي كان ثمن رحلة من العاصمة باماكوا إلى العاصمة ساحل العاج بأربع ألف " سبفر " ( 4000 ) cf يسمى مائة وأربعين ريالا " ريال 140 " فركبت في الباص ليلا في باماكوا في ساعة الثامن ليلا وانتقل بنا ثم اتجه إلى طريق ووجدت في طريق السفر أمرا عجيبا هو أن لكل جنسية مالي إذا وصلوا عند شرطة مالي لا يدفعون شيئا من مال ولا الباقي من الجنسية يدفعون مالا فأنا تعجبت ثم ذهبنا حتى وصلنا إلى حدود مالي بين ساحل العاج فوجد أن شرطة ساحل العاج يفعلون نفس هذا العمل يأخذون المال من غير جنسية ساحل العاج وذهبنا حتى وصلنا إلى العاصمة ساحل العاج يسمونه عابد حان قلما نزلت من الباص أسرعت بي كثيرة من أجرة وما كنت أعرف في أي حي أذهب نسيت عنه ورأيت سائقا يتكلم باللغة لتي أتكلم فسألني أن بلاد الذي خرجت وقلت له خرجت من مالي وتعرفا حتى وجدنا أننا نخرج من قرية واحد وأخذني ثم أعطيت له رقم الذي آتى عنده إتصل به وأعرفه عن مكان الذي يسكنه ولما وصلنا إلى مكاني كنت أريد أعطيت له امال فرفع أن يأخذ مال وقال لي نحن من قبيلة واحد لا أستطيع أن آخذ منك مالا فشكرته فقال لي أشكر لله ثم دخلت في البيت وأريت عمي ثم قال لي هذا ساحل العاج ونحن في العاصمة ونسمى هذه حي باسم كوكودي أجمل حريم ومال قدوم مبارك والسلام عليكم ورحمة الله وبركاته .
A 9 9|||UNK|||،|||REQUIRED|||-NONE-|||0
A 11 12|||UNK|||الرحلة|||REQUIRED|||-NONE-|||0
A 14 15|||UNK|||باماكو|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||، يساوي|||REQUIRED|||-NONE-|||0
A 32 32|||UNK|||،|||REQUIRED|||-NONE-|||0
A 33 35|||UNK|||140 ريال|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||. وركبت|||REQUIRED|||-NONE-|||0
A 40 42|||UNK|||من باماكو|||REQUIRED|||-NONE-|||0
A 43 45|||UNK|||الساعة الثامنة|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||، وسار|||REQUIRED|||-NONE-|||0
A 48 48|||UNK|||،|||REQUIRED|||-NONE-|||0
A 51 52|||UNK|||الطريق ،|||REQUIRED|||-NONE-|||0
A 58 59|||UNK|||، وهو|||REQUIRED|||-NONE-|||0
A 60 63|||UNK|||كل شخص له الجنسية المالية|||REQUIRED|||-NONE-|||0
A 64 65|||UNK|||وصل|||REQUIRED|||-NONE-|||0
A 66 68|||UNK|||الشرطة المالية|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||يدفع|||REQUIRED|||-NONE-|||0
A 72 75|||UNK|||المال والباقي|||REQUIRED|||-NONE-|||0
A 76 77|||UNK|||الجنسيات|||REQUIRED|||-NONE-|||0
A 78 79|||UNK|||المال ،|||REQUIRED|||-NONE-|||0
A 81 81|||UNK|||!|||REQUIRED|||-NONE-|||0
A 91 92|||UNK|||، فوجدنا|||REQUIRED|||-NONE-|||0
A 96 97|||UNK|||تفعل|||REQUIRED|||-NONE-|||0
A 100 100|||UNK|||،|||REQUIRED|||-NONE-|||0
A 104 105|||UNK|||جنسيات|||REQUIRED|||-NONE-|||0
A 107 107|||UNK|||،|||REQUIRED|||-NONE-|||0
A 114 118|||UNK|||ويسمونها أبيد جان ، فلما|||REQUIRED|||-NONE-|||0
A 122 124|||UNK|||نحوي كثير|||REQUIRED|||-NONE-|||0
A 125 126|||UNK|||سيارات الأجرة ،|||REQUIRED|||-NONE-|||0
A 129 130|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 132 135|||UNK|||سأذهب ، نسيته ،|||REQUIRED|||-NONE-|||0
A 139 140|||UNK|||التي|||REQUIRED|||-NONE-|||0
A 141 141|||UNK|||بها ،|||REQUIRED|||-NONE-|||0
A 142 145|||UNK|||عن البلاد التي|||REQUIRED|||-NONE-|||0
A 146 147|||UNK|||منها ، فقلت|||REQUIRED|||-NONE-|||0
A 151 152|||UNK|||، وتعرفنا|||REQUIRED|||-NONE-|||0
A 155 156|||UNK|||خرجنا|||REQUIRED|||-NONE-|||0
A 158 164|||UNK|||واحدة فأخذني ، ثم أعطيته رقم الشخص|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||سأذهب|||REQUIRED|||-NONE-|||0
A 167 168|||UNK|||، فاتصل|||REQUIRED|||-NONE-|||0
A 169 172|||UNK|||، وعرفه بالمكان|||REQUIRED|||-NONE-|||0
A 174 174|||UNK|||،|||REQUIRED|||-NONE-|||0
A 177 178|||UNK|||المكان|||REQUIRED|||-NONE-|||0
A 180 184|||UNK|||أن أعطيه المال فرفض|||REQUIRED|||-NONE-|||0
A 186 187|||UNK|||المال ،|||REQUIRED|||-NONE-|||0
A 189 189|||UNK|||:|||REQUIRED|||-NONE-|||0
A 192 193|||UNK|||واحدة|||REQUIRED|||-NONE-|||0
A 200 200|||UNK|||،|||REQUIRED|||-NONE-|||0
A 202 202|||UNK|||:|||REQUIRED|||-NONE-|||0
A 204 204|||UNK|||،|||REQUIRED|||-NONE-|||0
A 206 207|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 208 209|||UNK|||، ورأيت|||REQUIRED|||-NONE-|||0
A 210 210|||UNK|||،|||REQUIRED|||-NONE-|||0
A 213 213|||UNK|||:|||REQUIRED|||-NONE-|||0
A 219 222|||UNK|||، ونسمي هذا الحي|||REQUIRED|||-NONE-|||0
A 224 224|||UNK|||فيه|||REQUIRED|||-NONE-|||0
A 227 227|||UNK|||.|||REQUIRED|||-NONE-|||0
A 229 229|||UNK|||،|||REQUIRED|||-NONE-|||0
A 231 231|||UNK|||،|||REQUIRED|||-NONE-|||0

S تعلم اللغة العربية إني أحببت تعلم اللغة العربية وفضلتها من أن أتعلم غيرها بناء على أملي كبير في فهم القرآن الكريم وأحاديث النبي صلى الله عليه وسلم والكتب الاسلامية ثم أشارك في تعليم اللغة والاسلامية في بلدي ومما يجبرني في تعلم اللغة العربية هو قلة المتخصصين باللغة العربية في بلدي وأضيف إلى ذلك أن والدي يشجعني كثيرا في تعلمها .   وبناء على أن خير الكلام ما قل ودل فإني لا أطيل كلامي لقدرتي المحدودة في التعبير عن الكلام بغير لغتي الأصلية .   وصلى الله وسلم على سيدنا محمد وعلى آله وصحبه أجمعين .
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 8 10|||UNK|||، وفضلت|||REQUIRED|||-NONE-|||0
A 11 11|||UNK|||لا|||REQUIRED|||-NONE-|||0
A 16 17|||UNK|||الكبير|||REQUIRED|||-NONE-|||0
A 21 21|||UNK|||،|||REQUIRED|||-NONE-|||0
A 23 23|||UNK|||-|||REQUIRED|||-NONE-|||0
A 27 27|||UNK|||- ،|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||الإسلامية ،|||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||والإسلام|||REQUIRED|||-NONE-|||0
A 37 37|||UNK|||.|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||على|||REQUIRED|||-NONE-|||0
A 50 50|||UNK|||،|||REQUIRED|||-NONE-|||0
A 68 70|||UNK|||، فأني لن|||REQUIRED|||-NONE-|||0
A 74 75|||UNK|||على|||REQUIRED|||-NONE-|||0
A 76 78|||UNK|||بالكلام|||REQUIRED|||-NONE-|||0
A 82 82|||UNK|||-|||REQUIRED|||-NONE-|||0
A 85 85|||UNK|||-|||REQUIRED|||-NONE-|||0
A 88 88|||UNK|||،|||REQUIRED|||-NONE-|||0

S إجازةالصفية عزيزخالي السلام عليكم قد حانت إجازةالصفية فأريدأناوصديقي محمدأن نقضي الإجازةعندك بعدأيام وافق خالي على الإجازة عنده فدهبت إلى صديقي محمد
A 0 2|||UNK|||الإجازة الصيفية . عزيزي خالي ،|||REQUIRED|||-NONE-|||0
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 6 9|||UNK|||الإجازة الصيفية ، فأريد أنا وصديقي محمد أن|||REQUIRED|||-NONE-|||0
A 10 12|||UNK|||الإجازة عندك بعد أيام .|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||، فذهبت|||REQUIRED|||-NONE-|||0
A 21 21|||UNK|||.|||REQUIRED|||-NONE-|||0

S التخصص في الكتابة والسنة إن شاء الله أريد في المستقبل أن أعالج الناس جسديا وروحيا . العلاج جسدي درسته من قبل ( أنا طبيبة العلاج الطبيعي ) وارغب ان أصبح طبيبة روحية .   أخترت العلاج الطبيعي من قبل لأنه يرابط بين الجسد والروح ولأنه قريب جدا من طب نبوي مع أنني درسته في بلد الكفر . إختياري الثاني يعني تعليم نساء المسلمين وأبنائهم لأنه أريد أن أنفع الإسلام بتربية أبنائهم فرأيت مع خبرتي البصيطة أن أعظم مشاكل أمه الإسلام في ضعف تربية أبناءه تسواء كان في تعليم الدين أو تعليم خلق الإسلام وشكرا جزيلا .
A 2 3|||UNK|||الكتاب|||REQUIRED|||-NONE-|||0
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 7 7|||UNK|||،|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||الجسدي|||REQUIRED|||-NONE-|||0
A 24 26|||UNK|||علاج طبيعي|||REQUIRED|||-NONE-|||0
A 27 29|||UNK|||، وأرغب أن|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||اخترت|||REQUIRED|||-NONE-|||0
A 38 38|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||يربط|||REQUIRED|||-NONE-|||0
A 43 43|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 47 49|||UNK|||الطب النبوي|||REQUIRED|||-NONE-|||0
A 56 57|||UNK|||اختياري|||REQUIRED|||-NONE-|||0
A 58 58|||UNK|||،|||REQUIRED|||-NONE-|||0
A 63 64|||UNK|||؛ لأني|||REQUIRED|||-NONE-|||0
A 70 70|||UNK|||،|||REQUIRED|||-NONE-|||0
A 73 74|||UNK|||البسيطة|||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||أمة|||REQUIRED|||-NONE-|||0
A 82 84|||UNK|||أبنائها سواء|||REQUIRED|||-NONE-|||0
A 92 92|||UNK|||،|||REQUIRED|||-NONE-|||0

S الرحلة إلى مكه لأداء العمرة .   اتفقت مع اخواني ان نذهب الى مكه لأدء العمره في الرمضان فحركنا في خمسة و عشرون الرمضان و عمرنا بستة و عشرون الرمضان الزهمة كثير جدا في المكة في الرمضان في وقت الافطار نحن ما اخذنا أي شيئ لأن الاذهام كثير جدا و بقينا في مكه الى ثمانية و عشرون الرمضان و بعدا ذهبنا الى ابها و صليت عيدالفطر هنا و ذهبنا الى جبل السودة و حبلة و كانت الرحلة ممتعة جدا و ايضا الهواء الابها بارد جدا و بعدما جولنا في ابها جئنا الى الرياض بطريق وادي الدواسر
A 2 3|||UNK|||مكة|||REQUIRED|||-NONE-|||0
A 8 10|||UNK|||إخواني أن|||REQUIRED|||-NONE-|||0
A 11 15|||UNK|||إلى مكة لأداء العمرة|||REQUIRED|||-NONE-|||0
A 16 18|||UNK|||رمضان ، فتحركنا|||REQUIRED|||-NONE-|||0
A 19 31|||UNK|||الخامس والعشرين من رمضان ، واعتمرنا بالسادس والعشرين من رمضان . كانت الزحمة كبيرة|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||مكة ،|||REQUIRED|||-NONE-|||0
A 35 36|||UNK|||رمضان ،|||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||الإفطار .|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||أخذنا|||REQUIRED|||-NONE-|||0
A 43 44|||UNK|||شيء ؛|||REQUIRED|||-NONE-|||0
A 45 47|||UNK|||الإزدحام كبير|||REQUIRED|||-NONE-|||0
A 48 50|||UNK|||. وبقينا|||REQUIRED|||-NONE-|||0
A 51 59|||UNK|||مكة إلى الثامن والعشرين من رمضان ، وبعدها|||REQUIRED|||-NONE-|||0
A 60 69|||UNK|||إلى أبها ، وصلينا صلاة عيد الفطر هناك ، وذهبنا إلى|||REQUIRED|||-NONE-|||0
A 71 75|||UNK|||وجبلة . وكانت|||REQUIRED|||-NONE-|||0
A 78 83|||UNK|||، وأيضا هواء أبها كان باردا|||REQUIRED|||-NONE-|||0
A 84 87|||UNK|||. وبعدما تجولنا|||REQUIRED|||-NONE-|||0
A 88 89|||UNK|||أبها ،|||REQUIRED|||-NONE-|||0
A 90 91|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 92 93|||UNK|||عن طريق|||REQUIRED|||-NONE-|||0
A 95 95|||UNK|||.|||REQUIRED|||-NONE-|||0

S عطلة الصيف انتهى الفصل الدراسي بمعهد بجامعة أم القرى ، وجاهزت نفسي للسفر في ذلك اليوم ، غادرت مكة إلى مطار جدة بعد العشاء ومعي حقيبتان .   ركبت الطائرة من مطار جدة في الساعة التاسعة ليلا ، وبعد أربعة ساعات وصلت الطائرة مطار أديس أبابا ، لأنني عبور بأديس أبابا ، راحتت ساعتين وبعد ذلك تقلعت الطائرة ، كنت أجلس بجواز النافذة .   وفي الطائرة ، أصابتني صداع شديد ، وسألت مصيفات عن الدواء ، نمت بعد تناول الدواء حتى وصلت الطائرة إلى مطار أكرا بعد الظهر . فوجدت أخي في انتظاري ومعه السيارة فركبنا وأخذنا الطريق إلى كيب كوست ، هي منطقة التي ولد فيها .   فرح الجماعة بعودتي لأنني كنت أقيم بمحاضرات في المسجد ذي النورين ف كيب كوست . قمت بهذه المحاضرات حتى رجعت إلى المملكة العربية السعودية كانت عملي قبل التحاق بجامعة أم القرى .   هذه قصتي في الإجارة وصلى الله على محمد وآله وأصحابه أجمعين .
A 2 2|||UNK|||.|||REQUIRED|||-NONE-|||0
A 5 6|||UNK|||بالمعهد|||REQUIRED|||-NONE-|||0
A 10 11|||UNK|||وجهزت|||REQUIRED|||-NONE-|||0
A 16 17|||UNK|||.|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||حقيبتين|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||.|||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||أربع|||REQUIRED|||-NONE-|||0
A 40 40|||UNK|||،|||REQUIRED|||-NONE-|||0
A 42 42|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 45 48|||UNK|||؛ لأن بعد العبور|||REQUIRED|||-NONE-|||0
A 50 53|||UNK|||هناك راحة بساعتين ،|||REQUIRED|||-NONE-|||0
A 55 56|||UNK|||أقلعت|||REQUIRED|||-NONE-|||0
A 60 61|||UNK|||بجوار|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||أصابني|||REQUIRED|||-NONE-|||0
A 71 72|||UNK|||المضيفة|||REQUIRED|||-NONE-|||0
A 74 75|||UNK|||.|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||،|||REQUIRED|||-NONE-|||0
A 94 94|||UNK|||،|||REQUIRED|||-NONE-|||0
A 101 103|||UNK|||وهي المنطقة|||REQUIRED|||-NONE-|||0
A 104 105|||UNK|||ولدت|||REQUIRED|||-NONE-|||0
A 107 108|||UNK|||فرحت|||REQUIRED|||-NONE-|||0
A 110 110|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 113 114|||UNK|||محاضرات|||REQUIRED|||-NONE-|||0
A 115 116|||UNK|||مسجد|||REQUIRED|||-NONE-|||0
A 118 119|||UNK|||في|||REQUIRED|||-NONE-|||0
A 121 123|||UNK|||، وقمت|||REQUIRED|||-NONE-|||0
A 131 132|||UNK|||، وكانت|||REQUIRED|||-NONE-|||0
A 134 135|||UNK|||الالتحاق|||REQUIRED|||-NONE-|||0
A 142 143|||UNK|||الإجازة . -|||REQUIRED|||-NONE-|||0
A 147 147|||UNK|||،|||REQUIRED|||-NONE-|||0
A 148 148|||UNK|||،|||REQUIRED|||-NONE-|||0
A 150 150|||UNK|||-|||REQUIRED|||-NONE-|||0

S تقرير مصور عن رحلته إلى شرق إفريقيا بسم الله الرحمن الرحيم فهذه سنوات قلم وفوائد جلية ووقائع مصورة عن رحلة سياحية إلى شرق أفريقيا .   وافقت بها أحد أصدقائى وهو الأخ سعيد باه بـ " اليوم الأول " بعد الإستطلا عن الدولة التي لا أريد ذكر إسمها ومعرفة الخطوط التي تشير إليها إتضح لنا أن الخطوط المغربية تسير رحلات إليها واتضح كذالك ضرورة استخراج فيزا عند زيارة تلك الدولة مبلغ الفيزا 100 دولار ثم استخراجها من القنصلية لتلك الدولة في غينيا . حجزنا على الخطوط المغربية وأنهينا إجراءات المطر حيث كانت خطة السفر غينيا – كازا – تلك الدولة " ما قبل صعود الطائرة " المطار مزدحم جدا نظرا لموسم العطلة والخطوط هي ملكية المغربية وكعادة كثيرة من الخطوط يتم قص كرث الصعود ( البورينق ) قبل الرحلة بثلاث ساعات ومن ثم الإنتظار لموعد صعود الطائرة .   صعدنا إلى الطائرة وكان المقاعد فيها لمن سبق وليس هناك إلزام بمقعد معين ، استغرقت الرحلة 8 ساعات تقريبا كنا نود مناقشة مواضيع عامة خلال هذه الساعات ولكن كان للنوم رأي آخر .
A 3 4|||UNK|||رحلتي|||REQUIRED|||-NONE-|||0
A 6 7|||UNK|||أفريقيا .|||REQUIRED|||-NONE-|||0
A 11 11|||UNK|||،|||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||علم ،|||REQUIRED|||-NONE-|||0
A 16 16|||UNK|||،|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||أصدقائي|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||ب|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||الاستطلاع|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||اسمها ،|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||تسافر|||REQUIRED|||-NONE-|||0
A 52 53|||UNK|||اتضح|||REQUIRED|||-NONE-|||0
A 60 60|||UNK|||،|||REQUIRED|||-NONE-|||0
A 61 62|||UNK|||كذلك|||REQUIRED|||-NONE-|||0
A 69 69|||UNK|||،|||REQUIRED|||-NONE-|||0
A 73 73|||UNK|||،|||REQUIRED|||-NONE-|||0
A 76 78|||UNK|||قنصلية تلك|||REQUIRED|||-NONE-|||0
A 88 89|||UNK|||السفر|||REQUIRED|||-NONE-|||0
A 93 93|||UNK|||:|||REQUIRED|||-NONE-|||0
A 94 95|||UNK|||-|||REQUIRED|||-NONE-|||0
A 96 97|||UNK|||-|||REQUIRED|||-NONE-|||0
A 111 111|||UNK|||،|||REQUIRED|||-NONE-|||0
A 113 114|||UNK|||الملكية|||REQUIRED|||-NONE-|||0
A 115 115|||UNK|||،|||REQUIRED|||-NONE-|||0
A 116 117|||UNK|||كثير|||REQUIRED|||-NONE-|||0
A 120 122|||UNK|||إعطاء كرت|||REQUIRED|||-NONE-|||0
A 124 125|||UNK|||البوردينق|||REQUIRED|||-NONE-|||0
A 132 133|||UNK|||الانتظار|||REQUIRED|||-NONE-|||0
A 140 141|||UNK|||وكانت|||REQUIRED|||-NONE-|||0
A 156 156|||UNK|||،|||REQUIRED|||-NONE-|||0

S يوم من الأيام دعاني عنده فأنا متعجب بدعوتي في بيت مثل هذا الشيخ الكبير العالم ، فلما وصلت جلس معه فأمر أحدى أبنائه ليخضرني الشاي وبعد ما أن تناولنا معا الشاي . فأخذني إلى مكتبة فأراني بعض الكتب الحديثة . وفي أثناء تجوالنا في مكتبة كان يوصني أن أتخصص بهذا العلم . ودعا لي أن ييسر الله لي حفظ حديث رسوله صلى الله عليه وسلم .   اكتفى بهذا القدر لقلة الأوراق التي قدم لي . وإلا لتحدثت أكثر من هذا .
A 0 0|||UNK|||في|||REQUIRED|||-NONE-|||0
A 5 5|||UNK|||،|||REQUIRED|||-NONE-|||0
A 8 10|||UNK|||لبيت|||REQUIRED|||-NONE-|||0
A 18 19|||UNK|||جلست|||REQUIRED|||-NONE-|||0
A 20 20|||UNK|||،|||REQUIRED|||-NONE-|||0
A 21 22|||UNK|||إحدى|||REQUIRED|||-NONE-|||0
A 23 28|||UNK|||ليحضر لي الشاي ، وبعدما|||REQUIRED|||-NONE-|||0
A 31 33|||UNK|||أخذني|||REQUIRED|||-NONE-|||0
A 34 36|||UNK|||المكتبة وأراني|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||،|||REQUIRED|||-NONE-|||0
A 44 45|||UNK|||المكتبة|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||يوصيني|||REQUIRED|||-NONE-|||0
A 51 52|||UNK|||،|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||أكتفي|||REQUIRED|||-NONE-|||0
A 72 73|||UNK|||قدمت|||REQUIRED|||-NONE-|||0
A 74 75|||UNK|||،|||REQUIRED|||-NONE-|||0

S رحلة إسلام آباد في عطلة الصيفية ذهبت مع أهله إلى إسلام آباد هي عاصمة باكستان تقع في وسط باكستان هي من مناطق جبلية هي منطقة جميلة فيها جبال عالي ، فنادق ، أشجار ، مباني عالية ، جامعات ، مستشفيات والمدارس .   فيها مسجد فيصل ، فيها اماكن لسياحة مثل شكربريان دامن كوه ، جهتر باغ وسيد بور .   شكربريان هي مكان التى توجد فيها مبني اسمها باكستان منوومنت التى تبين ثقافة باكستان دامن كوه مكان تقع فوق الجبل فيها فندق و أشجار والحيوانات وهذا جبل عالي نسطيع أن نرى مدينة اسلام آباد من هذا الجبل في وقت الليل تظهر منظر جميل بسبب ضوء المصابيح .   جهترباغ مكان جميل وحضرا فيها مختلف أقسام الحيوانات التي شاهدنا كالأسد والفيل واليمامه والحمامة ، والأرنب ، سيد بور : هي التي تظهر ثقافة باكستان والناس الذين يعيسون فيها .   قبل أسبوع نحن إستعد لهذا الرحلة . اشترينا ملابس حارة حتى لا نشعر بالبرد لأن في هذا الوقت كانت مطر غريز وكانت مناخها باردة وأيضا إشترينا أشياء الأكل وطبخنا الطعام .
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 4 5|||UNK|||العطلة|||REQUIRED|||-NONE-|||0
A 8 9|||UNK|||أهلي|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||وهي|||REQUIRED|||-NONE-|||0
A 15 15|||UNK|||،|||REQUIRED|||-NONE-|||0
A 19 19|||UNK|||،|||REQUIRED|||-NONE-|||0
A 21 24|||UNK|||المناطق الجبلية وهي|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||عالية|||REQUIRED|||-NONE-|||0
A 40 41|||UNK|||ومدارس|||REQUIRED|||-NONE-|||0
A 47 49|||UNK|||أماكن للسياحة|||REQUIRED|||-NONE-|||0
A 52 53|||UNK|||كوة|||REQUIRED|||-NONE-|||0
A 60 67|||UNK|||هو المكان الذي يوجد فيه مبنى اسمه|||REQUIRED|||-NONE-|||0
A 69 71|||UNK|||، الذي يبين|||REQUIRED|||-NONE-|||0
A 73 73|||UNK|||،|||REQUIRED|||-NONE-|||0
A 74 75|||UNK|||كوة|||REQUIRED|||-NONE-|||0
A 76 77|||UNK|||يقع|||REQUIRED|||-NONE-|||0
A 79 80|||UNK|||فيه|||REQUIRED|||-NONE-|||0
A 81 84|||UNK|||وأشجار وحيوانات ،|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||نستطيع|||REQUIRED|||-NONE-|||0
A 91 92|||UNK|||إسلام|||REQUIRED|||-NONE-|||0
A 96 96|||UNK|||،|||REQUIRED|||-NONE-|||0
A 99 100|||UNK|||يظهر|||REQUIRED|||-NONE-|||0
A 109 111|||UNK|||ووضعت فيه|||REQUIRED|||-NONE-|||0
A 112 113|||UNK|||أنواع|||REQUIRED|||-NONE-|||0
A 117 117|||UNK|||،|||REQUIRED|||-NONE-|||0
A 118 119|||UNK|||، واليمامة ،|||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||.|||REQUIRED|||-NONE-|||0
A 133 134|||UNK|||يعيشون|||REQUIRED|||-NONE-|||0
A 139 141|||UNK|||استعددنا لهذه|||REQUIRED|||-NONE-|||0
A 142 143|||UNK|||،|||REQUIRED|||-NONE-|||0
A 145 146|||UNK|||ثقيلة|||REQUIRED|||-NONE-|||0
A 150 151|||UNK|||لأنه|||REQUIRED|||-NONE-|||0
A 154 158|||UNK|||تكون الأمطار غزيرة ، ويكون|||REQUIRED|||-NONE-|||0
A 159 160|||UNK|||باردا ،|||REQUIRED|||-NONE-|||0
A 161 163|||UNK|||اشترينا لوازم|||REQUIRED|||-NONE-|||0

S رحلتي إلى دمام سافرت في السنة الماضية مع أصدقائي شيخ نور عالم ، وموسى ، وهارون ، إلى دمام . ونحن من المرشحين للذهاب إلى الدمام من طريق نادي الطلاب ، وتتحرك الحافلة على موعدها في الساعة الثانية ظهرا ، ونحن ماتناولنا وجبة الغداء في المطعم الجامعي . وبعد قليل وقفت الحافلة في احدى المحطة ، ونزلنا من الحافلة ثم صلينا صلوة العصر قصرا ، بعد انتهاء من الصلوة ، تناولنا وجبة الغداء ، ثم ركبنا السيارة ونحن تحدثنا في الموضوعات المختلفة في الطريق ، حتى وصلنا إلى الدمام في الساعة الثامنة ليلا ثم سكننا الفندق بيت الشباب . وصلينا صلوة المغرب والعشاء جمعا وقصرا وقفنا قليلا حتى قرب وقت العشاء تناولنا وجبة العشاء ، ثم فعلنا قيلولا مشييا بأقدامنا ، وبعد نمنا في الليل بالراحة والسكون ثم استيقظنا من النوم وصلينا صلوة الفجر جماعة ، ثم قرآنا آيات من القرآن الكريم ، وبعد ذلك تناولنا وجبة الإفطار ثم ركبنا في الحافلة وذهنا إلى ميناء ملك عبد العزيز وطفنا حول ميناء ملك عبد العزيز . وكانت سيارة الشرطة للحفظ والآمان .
A 2 3|||UNK|||الدمام .|||REQUIRED|||-NONE-|||0
A 9 9|||UNK|||:|||REQUIRED|||-NONE-|||0
A 18 19|||UNK|||الدمام|||REQUIRED|||-NONE-|||0
A 27 28|||UNK|||فريق|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||وتحركت|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||في|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||ما تناولنا|||REQUIRED|||-NONE-|||0
A 47 48|||UNK|||،|||REQUIRED|||-NONE-|||0
A 53 55|||UNK|||إحدى المحطات|||REQUIRED|||-NONE-|||0
A 61 62|||UNK|||صلاة|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||الانتهاء|||REQUIRED|||-NONE-|||0
A 68 70|||UNK|||الصلاة|||REQUIRED|||-NONE-|||0
A 77 79|||UNK|||وتحدثنا|||REQUIRED|||-NONE-|||0
A 80 82|||UNK|||مواضيع مختلفة|||REQUIRED|||-NONE-|||0
A 93 96|||UNK|||ونزلنا في فندق|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||،|||REQUIRED|||-NONE-|||0
A 100 101|||UNK|||صلاة|||REQUIRED|||-NONE-|||0
A 105 105|||UNK|||،|||REQUIRED|||-NONE-|||0
A 111 111|||UNK|||حيث|||REQUIRED|||-NONE-|||0
A 116 120|||UNK|||قمنا قليلا بالمشي على أقدامنا|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||وبعدها|||REQUIRED|||-NONE-|||0
A 125 127|||UNK|||براحة وسكون ،|||REQUIRED|||-NONE-|||0
A 132 133|||UNK|||صلاة|||REQUIRED|||-NONE-|||0
A 137 138|||UNK|||قرأنا|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||وذهبنا|||REQUIRED|||-NONE-|||0
A 155 156|||UNK|||الملك|||REQUIRED|||-NONE-|||0
A 158 159|||UNK|||وتجولنا|||REQUIRED|||-NONE-|||0
A 161 162|||UNK|||الملك|||REQUIRED|||-NONE-|||0
A 164 165|||UNK|||،|||REQUIRED|||-NONE-|||0
A 169 170|||UNK|||والأمان|||REQUIRED|||-NONE-|||0

S إن الحمد لله نحمده ونسيعنه ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده اله فلا مضل له ومن يضلل فلا هادي له ، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله : ثم أما بعد . .   أنا أرغب في الشريعة أولا لأنني أحب من البداية من عمري ، حيث حفظت القرآن كان قد أشوق أدرس في الشريعة ، لأنها طريق مسهل في الدعوة لدعوة الداعي ولكل فن رجال إذا لم أكن خريج من الشريعة ، فكيف أدعوا الناس إلى الله وليس عندي شيء من علوم الشريعة ، لإجل هذا أحب وأختار أن أدخل في كلية الشريعة لازما ، وايضا في كلية الشريعة إستفادة كثيرة بالنسبة في كليات أخرى ، نعم هناك متخصصون في هذا الفن كثيرون وايضا شاورت مع بعض الأصدقائي والزملائي ، وشاوروني كلهم في أن أدخل في كلية الشريعة .   وهناك بعض من أصدقائنا قد تخوف من أنه يدخل في كلية الشريعة ، ولكن لا بأس ، الأذهان مختلفة والأشخاص أيضا مختلفة في كل شيء . وكما جاء في القول المشهور . من جد وجد ، وكما جاء في القرآن الكريم - وأن ليس للانسان الإ ما سعى . فلا بأس إن شاء الله أدخل في الشريعة ، وأجتهد وليس اليأس من صفات المؤمن بل اليأس من صفات الكفار ، كما جاء في القرآن الكريم إنه لا ييأس من روح الله الإ القوم الكافرون من الذي ييأس لم ينجح في أي دور من دورات تعلميه ، لذا أنصح كل من الطلاب أو أصدقائي لا يكن المؤمن جبانا بل المؤمن قوي في كل شئون حياته .
A 4 5|||UNK|||ونستعينه|||REQUIRED|||-NONE-|||0
A 6 6|||UNK|||،|||REQUIRED|||-NONE-|||0
A 14 14|||UNK|||،|||REQUIRED|||-NONE-|||0
A 16 17|||UNK|||الله|||REQUIRED|||-NONE-|||0
A 20 20|||UNK|||،|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||،|||REQUIRED|||-NONE-|||0
A 51 51|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||أحبها|||REQUIRED|||-NONE-|||0
A 55 57|||UNK|||بداية|||REQUIRED|||-NONE-|||0
A 62 67|||UNK|||، كنت أتشوق أن أدرس|||REQUIRED|||-NONE-|||0
A 75 76|||UNK|||الناس ،|||REQUIRED|||-NONE-|||0
A 79 79|||UNK|||.|||REQUIRED|||-NONE-|||0
A 82 83|||UNK|||خريجا|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||أدعو|||REQUIRED|||-NONE-|||0
A 97 99|||UNK|||! لأجل|||REQUIRED|||-NONE-|||0
A 107 108|||UNK|||ملتزما|||REQUIRED|||-NONE-|||0
A 109 110|||UNK|||وأيضا|||REQUIRED|||-NONE-|||0
A 113 115|||UNK|||استفادة كبيرة|||REQUIRED|||-NONE-|||0
A 116 119|||UNK|||للكليات الأخرى|||REQUIRED|||-NONE-|||0
A 127 129|||UNK|||، وأيضا تشاورت|||REQUIRED|||-NONE-|||0
A 131 133|||UNK|||أصدقائي وزملائي|||REQUIRED|||-NONE-|||0
A 134 135|||UNK|||وأشاروا علي|||REQUIRED|||-NONE-|||0
A 148 149|||UNK|||يخاف|||REQUIRED|||-NONE-|||0
A 150 151|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 164 165|||UNK|||مختلفون|||REQUIRED|||-NONE-|||0
A 174 175|||UNK|||:|||REQUIRED|||-NONE-|||0
A 178 179|||UNK|||.|||REQUIRED|||-NONE-|||0
A 184 185|||UNK|||:|||REQUIRED|||-NONE-|||0
A 187 189|||UNK|||للإنسان إلا|||REQUIRED|||-NONE-|||0
A 197 197|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 200 202|||UNK|||وأجتهد ،|||REQUIRED|||-NONE-|||0
A 207 207|||UNK|||،|||REQUIRED|||-NONE-|||0
A 218 219|||UNK|||: أنه|||REQUIRED|||-NONE-|||0
A 224 225|||UNK|||إلا|||REQUIRED|||-NONE-|||0
A 227 227|||UNK|||.|||REQUIRED|||-NONE-|||0
A 230 230|||UNK|||إن|||REQUIRED|||-NONE-|||0
A 234 235|||UNK|||دورة|||REQUIRED|||-NONE-|||0
A 236 239|||UNK|||الدورات التعليمية ؟|||REQUIRED|||-NONE-|||0
A 241 242|||UNK|||كلا|||REQUIRED|||-NONE-|||0
A 246 246|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 247 248|||UNK|||يكون|||REQUIRED|||-NONE-|||0
A 255 256|||UNK|||شؤون|||REQUIRED|||-NONE-|||0

S وآخر دعوانا أن الحمد لله رب العالمين .

S وعلينا أن نفضل علوم الإسلام على علوم الدنيا . أول واجب علينا أن نتعلم ديننها وبعدين بقية العلوم .
A 14 16|||UNK|||هو ديننا ، وبعد ذلك|||REQUIRED|||-NONE-|||0

S الرحلة إلى الحج بدأنا في العام الماضي رحلة إلى مكة لأداء فريضة الحج مع زملائي عددهم عشرة .   بعد صلاة الصبح ركبنا الحافلة وذهبنا بسرور ومريح ، وقفت الحافلة عند الميقات ونزلنا منها وغسلنا ولبسنا ملابس الإحرام . ثم بدأنا الرحلة إلى مكة المكرمة متلبيا .   وعندما وصلنا مسجد الحرام نزلنا إلى المطاف لأداء العمرة . وكان المطاف مليا بالحجاج وأدينا العمرة بصعوبة ومشقة . وعندما تمت العمرة رجعنا إلى الغرفة ليستريح فيها . وفي اليوم الثامن من ذي الحجة لبسنا الإحرام للحج مرة وذهبناإلى مزدلفة وقضينا ليلة الثامنة في مزدلفة مع تلبيات والدعوات والأذكار . بعد صلاة الصبح في اليوم التاسع خرجنا إلى عرفة مع زملائي متلبيا وفي صلاة الظهر وصلنا لعرفة حتى تغرب الشمس بالدعاء والأذكار والإستغفار بعد غروب الشمس فرحنا إلى مزدلفة مع الحجاج وصلينا المغرب والعشاء بمزدلفة معا وفي اليوم العاشر من ذي الحجة بعد صلاة الصبح خرجنا إلى منى لنرمي الجمرات . ورمينا الجمرات وذهبنا وحلقنا وزلنا من ملابس الإحرام واسترحنا في الخيمة قليلا قضينا ثلاثة أيام في مني يرمي الجمرات في كل يوم بعد صلاة الصبح والعصر وفي اليوم الثالثة عشر من ذي الججة خرجنا من منى إلى المسجد الحرام وطفنا طواف الإفاضة والوداع والسعي مع زملائي وأدينا الحج بعون الله تعالى بخشوع وخضوع ، وفي اليوم الرابعة عشر من ذي الحجة بعد صلاة الصبح ركبنا الحافلة ورجعنا إلى الرياض بسرور مع زملائي ومتشاورا عن الأمور التي قضينا في الحج من الصعوبات ومن المشكلات .
A 3 4|||UNK|||. بدأت|||REQUIRED|||-NONE-|||0
A 15 16|||UNK|||وعددهم|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||وراحة|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||، واغتسلنا ،|||REQUIRED|||-NONE-|||0
A 37 38|||UNK|||،|||REQUIRED|||-NONE-|||0
A 44 45|||UNK|||ملبين|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||المسجد|||REQUIRED|||-NONE-|||0
A 55 56|||UNK|||،|||REQUIRED|||-NONE-|||0
A 58 59|||UNK|||مليئا|||REQUIRED|||-NONE-|||0
A 64 65|||UNK|||،|||REQUIRED|||-NONE-|||0
A 71 72|||UNK|||لنستريح|||REQUIRED|||-NONE-|||0
A 84 85|||UNK|||، وذهبنا إلى|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||الليلة|||REQUIRED|||-NONE-|||0
A 92 93|||UNK|||التلبيات|||REQUIRED|||-NONE-|||0
A 102 103|||UNK|||خرجت|||REQUIRED|||-NONE-|||0
A 107 108|||UNK|||ملبين ،|||REQUIRED|||-NONE-|||0
A 113 113|||UNK|||وبقينا|||REQUIRED|||-NONE-|||0
A 114 115|||UNK|||غروب|||REQUIRED|||-NONE-|||0
A 116 116|||UNK|||مستمرين|||REQUIRED|||-NONE-|||0
A 118 119|||UNK|||والاستغفار ،|||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||رحنا|||REQUIRED|||-NONE-|||0
A 132 132|||UNK|||،|||REQUIRED|||-NONE-|||0
A 146 147|||UNK|||،|||REQUIRED|||-NONE-|||0
A 151 153|||UNK|||وخلعنا|||REQUIRED|||-NONE-|||0
A 159 159|||UNK|||،|||REQUIRED|||-NONE-|||0
A 163 165|||UNK|||منى نرمي|||REQUIRED|||-NONE-|||0
A 173 173|||UNK|||،|||REQUIRED|||-NONE-|||0
A 175 176|||UNK|||الثالث|||REQUIRED|||-NONE-|||0
A 179 180|||UNK|||الحجة|||REQUIRED|||-NONE-|||0
A 190 191|||UNK|||، وسعيت|||REQUIRED|||-NONE-|||0
A 203 204|||UNK|||الرابع|||REQUIRED|||-NONE-|||0
A 219 220|||UNK|||، ومتشاورين|||REQUIRED|||-NONE-|||0
A 226 226|||UNK|||،|||REQUIRED|||-NONE-|||0

S في تلك أيام عبد الله دعاني إلى بيته للغداء ، في بيته تعرفت مع أسرته ، تعرفت مع أبيه وإخوانه . أخذت الدور بالسفينة حول خليج بوسفور بالرحلة في الخليج يستطيع الإنسان أن ير جمال مدينة اسطنبول كنت امكث في اسطنبول بحجة الآسيا لما زرت حجة أوربا ذهبت إلى مساجد قديمة وكبيرة ، وأيضا زرت مكتبات لها حي خاص في قسم أوروبا ، واشتريت بعض الكتب المفيدة . الحمد لله . قضيت وقتا ممتعا في اسطنبول الذي اخبرتكم عنه والذي ما استطعت أن أخبركم بسبب الوقت المحدود في أثناء الدرس .   آخر اليوم عبد الله ودعني إلى المطار ولكن المطار المركزي أيضا يقع في جحة أوروبا لأنه تأخرت الطائرة وبقيت نفس الليلة في المطار ورجعت إلى بلدي صباحا .   إذا وجدت الفرصة الثانية لرحلة إلى اسطنبول فأذهب إليها شكرا لكم وجزاكم الله خير جزيلا .   وصلى الله على محمد وعلى آله وأصحابه أجمعين .   والحمد لله رب العالمين .
A 1 3|||UNK|||أحد الأيام دعاني|||REQUIRED|||-NONE-|||0
A 5 6|||UNK||||||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||على|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||على|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||جولة|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||البوسفور ،|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||يرى|||REQUIRED|||-NONE-|||0
A 37 37|||UNK|||،|||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||قد مكثت|||REQUIRED|||-NONE-|||0
A 41 43|||UNK|||بالجهة الآسيوية ،|||REQUIRED|||-NONE-|||0
A 45 47|||UNK|||الجهة الأوروبية|||REQUIRED|||-NONE-|||0
A 60 62|||UNK|||القسم الأوروبي|||REQUIRED|||-NONE-|||0
A 70 71|||UNK|||،|||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||أخبرتكم|||REQUIRED|||-NONE-|||0
A 79 79|||UNK|||،|||REQUIRED|||-NONE-|||0
A 84 84|||UNK|||به|||REQUIRED|||-NONE-|||0
A 93 93|||UNK|||ودعني|||REQUIRED|||-NONE-|||0
A 95 96|||UNK||||||REQUIRED|||-NONE-|||0
A 103 104|||UNK|||من|||REQUIRED|||-NONE-|||0
A 106 108|||UNK|||، لأن|||REQUIRED|||-NONE-|||0
A 109 110|||UNK|||تأخرت بقيت|||REQUIRED|||-NONE-|||0
A 121 123|||UNK|||فرصة ثانية|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||فسأذهب|||REQUIRED|||-NONE-|||0
A 128 128|||UNK|||،|||REQUIRED|||-NONE-|||0
A 133 134|||UNK|||الجزاء|||REQUIRED|||-NONE-|||0

S هذه الرحلة مريحة جدا كلنا نشعر بسرور مريح الحمد لله وما وجدنا أي مشكلة في الرحلة .
A 4 5|||UNK|||، كنا|||REQUIRED|||-NONE-|||0
A 10 10|||UNK|||،|||REQUIRED|||-NONE-|||0

S ورجعت إلى جزيرية نغاريجة مسرورا مبسوط ما أجمل رحمة شعرتها في حياتي .
A 2 4|||UNK|||جزيرة نغازيجه|||REQUIRED|||-NONE-|||0
A 5 7|||UNK|||مبسوطا ، كانت|||REQUIRED|||-NONE-|||0
A 8 10|||UNK|||رحلة شعرت بها|||REQUIRED|||-NONE-|||0

S سافرت في بعض رحلة الإجازات إلى المدينة ، تحركت الحافلة من الجامعة الساعة واحدة مساء ، وعند أثناء السفر قام المشرف بالكلمة التوجيهية بما يناسب في السفر وأوصانا بالتزام الجدول ، وطلب كل واحد منا أن يقوم على تقديم أي الكلمة قمت وقرأ الشعر ثم بعد ذلك وزع بعض هدايات ولما وصلنا إلى المدينة بدأنا مرامجنا لزيارة بعض المشايخ بدأنا زيارتها إلى الشيخ الفاضل المؤذن الحرم المدني ، أكرم لنا التمور والقهوة وطلب كل واحد منا بتعريف اسمه وبلده وماذا جاء إلى مكة لما قمت أنا قلت أني جئت إلى مكة لطلب العلم الشرعية ودعا لنا بتوفيق ودعناه ورجعنا إلى السكن ، وفي يوم الثاني زرنا بعض المساجد ثم ذهبنا إلى جامعة الإسلامية واستفدنا كثيرا من المشايخ المدينة المنورة ويوم الثالث رجعنا إلى مكة ووصلنا سالمين الحمد لله .
A 0 4|||UNK|||قمت برحلة في إحدى|||REQUIRED|||-NONE-|||0
A 7 8|||UNK|||.|||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||الواحدة|||REQUIRED|||-NONE-|||0
A 16 18|||UNK|||وأثناء|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||يتناسب|||REQUIRED|||-NONE-|||0
A 28 30|||UNK|||بالالتزام بالجدول|||REQUIRED|||-NONE-|||0
A 32 32|||UNK|||من|||REQUIRED|||-NONE-|||0
A 37 41|||UNK|||بتقديم أي كلمة ،|||REQUIRED|||-NONE-|||0
A 42 43|||UNK|||وقرأت|||REQUIRED|||-NONE-|||0
A 44 44|||UNK|||،|||REQUIRED|||-NONE-|||0
A 49 50|||UNK|||الهدايا .|||REQUIRED|||-NONE-|||0
A 55 56|||UNK|||برامجنا|||REQUIRED|||-NONE-|||0
A 59 59|||UNK|||،|||REQUIRED|||-NONE-|||0
A 60 61|||UNK|||بزيارة|||REQUIRED|||-NONE-|||0
A 64 65|||UNK|||مؤذن|||REQUIRED|||-NONE-|||0
A 68 69|||UNK|||قدم|||REQUIRED|||-NONE-|||0
A 81 81|||UNK|||به|||REQUIRED|||-NONE-|||0
A 83 83|||UNK|||،|||REQUIRED|||-NONE-|||0
A 93 94|||UNK|||الشرعي|||REQUIRED|||-NONE-|||0
A 96 97|||UNK|||بالتوفيق ،|||REQUIRED|||-NONE-|||0
A 101 102|||UNK|||.|||REQUIRED|||-NONE-|||0
A 103 104|||UNK|||اليوم|||REQUIRED|||-NONE-|||0
A 111 112|||UNK|||الجامعة|||REQUIRED|||-NONE-|||0
A 116 117|||UNK|||مشايخ|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||، وفي اليوم|||REQUIRED|||-NONE-|||0
A 126 126|||UNK|||،|||REQUIRED|||-NONE-|||0

S لا أنسى في حياتي ذكرى تلك الديار المقدسة حيث يأزر الإيمان كما تأزر الحية في جحرها . يا طوبى لمن يسكن في تلك الديار ويصلي ويزور الروضة المباركة . ويصلي آناء الليل وآناء النهار .   أخيرا اشكر الجامعة التي تهيأ لطلاب الوافدين هكذا الرحلات إلى أفضل الأماكن في البقعة الأرضية وألطف المدن في الدنيوية بل المدينة عاصمة الحضارة الإسلامية البيضاء .
A 28 29|||UNK|||،|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||أشكر|||REQUIRED|||-NONE-|||0
A 40 41|||UNK|||للطلاب|||REQUIRED|||-NONE-|||0
A 43 44|||UNK|||رحلات|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||الدنيا ،|||REQUIRED|||-NONE-|||0

S رحلتي إلى المدينة المنورة بعد انتهى الفصل الدراسية الأولى ، تعلمت مع أصدقائي لنقضي إجازتنا وآخر اتفقنا الرحلة إلى مدينة الرسول صلى الله عليه وسلم ثم استعددنا للذهاب إليها وكنا ذهبنا بالجماعة الطلاب الذين جاء ومن نفسي البلد وذهبنا مع السيارة سنة أشخاص ثم وجهنا إلى المدينة وقضينا في الطريق أربع ساعات حتى وصلنا إليها ثم استأجر الشقة واحدة وسكننا جميعا .   ثم قضينا هناك ثلاثة ليال وفي يوم الأول نصلي في المسجد النبوي خمس صلوات لأن شقتنا قريب من المسجد النبوي وبعد الصبح زرنا قبور البقيع الغرقد الذي تقع بجور المسجد النبوي ودفنوا فيها كثير من الصحابة الرسول صلى الله عليه وسلم وأم المؤمنين كلهن إلا اثنتين خديجة بنت خويلد وميمونة بنت الحارث وكثير من الصحابة : عثمان بن عفان ، عثمان بن مظعون أسعد بن زرارة . . . الخ ثم بعد ذلك ذهبنا إلى جبل أحد لنشاهد مكان الذ تقع المعركة بين المسلمين والمشركين وزرنا مقبرة الشهداء أحد التي دفنوا فيها حمزة بن عبد المطلب ثم بعد ذلك زرنا أصدقاءنا الذين يدرسون في الجامعة الإسلامية بالمدينة المنورة وهذه الجامعة كثير من الطلاب الخارجية من مختلف جنسية ومكانها واسعة جدا ثم بعد صلاة الظهر ذهبنا إلا مكان الذي طبع مصحف القرآن الكريم وهذا يوزع المصحف واحد لمن ذهب إليه وصلينا في المسجد النبوي وزرنا قبور حبيبنا المصطفى صلى الله عليه وسلم ووجدنا الناس في المدينة المنورة أخلاقهم خير من الناس في مكة لأنهم من أصلاب الأنصار الذين ناصروا الإسلام والمسلمين وهذه الرحلة تكون سعدة لنا جميعا والحمد لله .
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 5 6|||UNK|||انتهاء|||REQUIRED|||-NONE-|||0
A 7 9|||UNK|||الدراسي الأول|||REQUIRED|||-NONE-|||0
A 10 11|||UNK|||تناقشت|||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||أين سنقضي|||REQUIRED|||-NONE-|||0
A 15 16|||UNK|||، وأخيرا|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||على رحلة|||REQUIRED|||-NONE-|||0
A 21 21|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 25 25|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||مع جماعة|||REQUIRED|||-NONE-|||0
A 34 37|||UNK|||جاؤوا من نفس|||REQUIRED|||-NONE-|||0
A 39 42|||UNK|||بالسيارة ستة|||REQUIRED|||-NONE-|||0
A 44 45|||UNK|||توجهنا|||REQUIRED|||-NONE-|||0
A 56 58|||UNK|||استأجرنا شقة|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||وسكنا فيها|||REQUIRED|||-NONE-|||0
A 68 69|||UNK|||اليوم|||REQUIRED|||-NONE-|||0
A 70 71|||UNK|||صلينا|||REQUIRED|||-NONE-|||0
A 78 79|||UNK|||كانت قريبة|||REQUIRED|||-NONE-|||0
A 82 82|||UNK|||،|||REQUIRED|||-NONE-|||0
A 86 87|||UNK|||بقيع|||REQUIRED|||-NONE-|||0
A 89 91|||UNK|||يقع بجوار|||REQUIRED|||-NONE-|||0
A 94 96|||UNK|||فيه كثيرا|||REQUIRED|||-NONE-|||0
A 97 98|||UNK|||صحابة|||REQUIRED|||-NONE-|||0
A 99 99|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 103 104|||UNK|||ـ وأمهات|||REQUIRED|||-NONE-|||0
A 108 108|||UNK|||،|||REQUIRED|||-NONE-|||0
A 114 114|||UNK|||،|||REQUIRED|||-NONE-|||0
A 131 132|||UNK|||إلخ ،|||REQUIRED|||-NONE-|||0
A 140 143|||UNK|||المكان الذي وقعت فيه|||REQUIRED|||-NONE-|||0
A 147 147|||UNK|||،|||REQUIRED|||-NONE-|||0
A 149 150|||UNK|||شهداء|||REQUIRED|||-NONE-|||0
A 158 158|||UNK|||.|||REQUIRED|||-NONE-|||0
A 172 172|||UNK|||فيها|||REQUIRED|||-NONE-|||0
A 175 176|||UNK|||من الخارج|||REQUIRED|||-NONE-|||0
A 178 179|||UNK|||الجنسيات|||REQUIRED|||-NONE-|||0
A 180 181|||UNK|||واسع|||REQUIRED|||-NONE-|||0
A 182 182|||UNK|||.|||REQUIRED|||-NONE-|||0
A 187 189|||UNK|||إلى المكان|||REQUIRED|||-NONE-|||0
A 190 191|||UNK|||يطبع فيه|||REQUIRED|||-NONE-|||0
A 196 198|||UNK|||مصحفا واحدا|||REQUIRED|||-NONE-|||0
A 199 200|||UNK|||يذهب|||REQUIRED|||-NONE-|||0
A 201 201|||UNK|||.|||REQUIRED|||-NONE-|||0
A 205 205|||UNK|||،|||REQUIRED|||-NONE-|||0
A 206 207|||UNK|||قبر|||REQUIRED|||-NONE-|||0
A 209 209|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 213 213|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 224 224|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 232 232|||UNK|||.|||REQUIRED|||-NONE-|||0
A 234 236|||UNK|||كانت سعيدة|||REQUIRED|||-NONE-|||0

S كلية الشريعة والتخصص فيها لا شك فيه أن العلوم والفنون كثيرة في هذه الدنيا والمتخصصون أيضا في مختلف الفنون والعلوم . سواءا العلوم الشرعي والعصري ، والكيماوي والفيزياء وعلوم النفس أما الشرعي فلها ميزات من شتى الجهات .   أن العلوم الشرعي وهي أصل العلم الالهي والسماوي وله فضائل وخصائص كثيرة لا تعد ولا تحصى قال جل وعلا : فلولا نفر من كل فرقة منهم طائفة ليتفقهوا في الدين " التفقه في الدين والسلام أهم شيء في العصر الراهن . لأن حوادث الزمن والتغير جعل العالم كقرية واحة في الحضارة والثقافة وقضايا معاصرة . تختلف بها كثيرة فلولا التخصص في الشريعة الإسلامية بعمق لوقع في كثير من الأخطاء .   فلابد للمختصصين في هذا الباب أن يهتم كل الإهتمام لحل العقد الجديدة بنص شرعي لأن الوقائع والحوادث والنوازل كثيرة والنصوص محدودة ، وصدق الإمام أبي يوسف رحمه الله من لم يعرف بأهل زمانه فهو جاهل .   أستمر في ركب هذه المرحلة التخصص في العلوم الشرعية الاسلامية النيرة وأستعد لهذا بكل الاستعداد بمطالعة لكتب لقديمة والجديدة وكتب أعلام الأمة الإسلامية وأراءهم القيمة وحل كل المسائل بعبارة قرآنية وحديثية ولا بأقوال الصحابة وعلماء الأمة في المسائل المجتهد فيه لا خلاف فيه عند الجمهور .
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 20 22|||UNK|||، سواء|||REQUIRED|||-NONE-|||0
A 23 25|||UNK|||الشرعية ، والعصرية|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||والكيمياوية ،|||REQUIRED|||-NONE-|||0
A 28 28|||UNK|||،|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||الشرعية|||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||إن|||REQUIRED|||-NONE-|||0
A 40 42|||UNK|||الشرعية هي|||REQUIRED|||-NONE-|||0
A 44 45|||UNK|||الإلهي|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||ولها|||REQUIRED|||-NONE-|||0
A 54 54|||UNK|||،|||REQUIRED|||-NONE-|||0
A 58 58|||UNK|||"|||REQUIRED|||-NONE-|||0
A 69 69|||UNK|||،|||REQUIRED|||-NONE-|||0
A 71 73|||UNK|||دين الإسلام|||REQUIRED|||-NONE-|||0
A 78 79|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 82 84|||UNK|||والتغيرات جعلت|||REQUIRED|||-NONE-|||0
A 86 87|||UNK|||واحدة|||REQUIRED|||-NONE-|||0
A 89 89|||UNK|||،|||REQUIRED|||-NONE-|||0
A 90 90|||UNK|||،|||REQUIRED|||-NONE-|||0
A 92 96|||UNK|||نختلف فيها كثيرا|||REQUIRED|||-NONE-|||0
A 102 103|||UNK|||لوقعنا|||REQUIRED|||-NONE-|||0
A 114 115|||UNK|||يهتموا|||REQUIRED|||-NONE-|||0
A 116 118|||UNK|||الاهتمام بحل|||REQUIRED|||-NONE-|||0
A 120 122|||UNK|||بالنص الشرعي ؛|||REQUIRED|||-NONE-|||0
A 136 136|||UNK|||"|||REQUIRED|||-NONE-|||0
A 143 143|||UNK|||"|||REQUIRED|||-NONE-|||0
A 144 145|||UNK|||استمر|||REQUIRED|||-NONE-|||0
A 149 150|||UNK|||بالتخصص|||REQUIRED|||-NONE-|||0
A 153 154|||UNK|||الإسلامية|||REQUIRED|||-NONE-|||0
A 155 156|||UNK|||واستعد|||REQUIRED|||-NONE-|||0
A 160 162|||UNK|||الكتب القديمة|||REQUIRED|||-NONE-|||0
A 167 168|||UNK|||وآرائهم|||REQUIRED|||-NONE-|||0
A 183 184|||UNK|||فيها|||REQUIRED|||-NONE-|||0
A 186 187|||UNK|||فيها|||REQUIRED|||-NONE-|||0

S التعليم الديني التعليم له مكان عظيم ورفيع عند الناس ولو في أي مجال ، حث النبي عليه السلام أمته الحصول التعليم . جاءت في حكاية " اطلبوا العلم ولو بالصين " . اصطفيت اللغة العربية لأن الله أنزل القرآن عليها وهي وسيلة لفهم أسرار الشريعة . أدرس اللغة العربية في المعهد في المستوى الثالث باهتمام خاص لأحصل الدرجات العالية نحو ممتاز مرتفع . أستمع المحاضرات جيدا وأكتبها اختصار في الكراسة لأنها يصير زاد النجاح وقت الاختبار .   أحب التخصص في تفسير القرآن الكريم خاصة تفسير بالمأثور ، القرآن دستور وحياة قلب المسلمين ونور بصرهم وطريق هدايتهم . فسر المفسرون القرآن الكريم في المجلدات الكثيرة و فيها حكايات إسرائيلية وأقوال موضوعة لا صلتها من التفسير ومن المفسرين ذكروا الآثار الصالحة واختلاف العلماء في التفسير . الآن يحتاج المسلمون التلخيص و لا يحبون أقوال العلماء وأسباب اختلاهم ويريدون القول الراجح .   أنا طالب صغير ولا أستطيع أن انصح في مجال التفسير بالمأثورة والحقيقة ليس لي علم به . هذا الرأي والفكر لنفسي . أريد أن يقيم العلماء " اللجنة العلمية " لتفسير القرآن بالمأثور ، وتلخص اللجنة العلمية الكتب في التفسير في مجلد أو مجلدين ع التحقيق الدقيق ، ولا يأمر الطباعة إلا بالمراجعة من العلماء .
A 2 2|||UNK|||.|||REQUIRED|||-NONE-|||0
A 16 16|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 18 18|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 19 19|||UNK|||على|||REQUIRED|||-NONE-|||0
A 20 20|||UNK|||على|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||جاء ذلك|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||حديث|||REQUIRED|||-NONE-|||0
A 29 30|||UNK|||في الصين|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||بها|||REQUIRED|||-NONE-|||0
A 57 57|||UNK|||على|||REQUIRED|||-NONE-|||0
A 64 64|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 67 68|||UNK|||باختصار|||REQUIRED|||-NONE-|||0
A 71 72|||UNK|||ستصير|||REQUIRED|||-NONE-|||0
A 84 85|||UNK|||التفسير|||REQUIRED|||-NONE-|||0
A 92 92|||UNK|||،|||REQUIRED|||-NONE-|||0
A 94 94|||UNK|||،|||REQUIRED|||-NONE-|||0
A 104 106|||UNK|||وفيها|||REQUIRED|||-NONE-|||0
A 111 116|||UNK|||صلة لها بالتفسير وبالمفسرين ،|||REQUIRED|||-NONE-|||0
A 128 130|||UNK|||ولا|||REQUIRED|||-NONE-|||0
A 134 135|||UNK|||اختلافهم|||REQUIRED|||-NONE-|||0
A 145 146|||UNK|||أنصح|||REQUIRED|||-NONE-|||0
A 149 150|||UNK|||بالمأثور|||REQUIRED|||-NONE-|||0
A 183 184|||UNK|||مع|||REQUIRED|||-NONE-|||0
A 189 190|||UNK|||بالطباعة|||REQUIRED|||-NONE-|||0
A 191 192|||UNK|||بعد المراجعة|||REQUIRED|||-NONE-|||0

S تخصيص الدعوة في المستقبل بعد أن أتخرج من المعهد اللغة بقسم تعليم اللغة اريد أن التحق بالجامعة في كلية الدعوة وأصول الدين . بقسم الكتاب والسنة . وأعمل في هذا المجال . اخترت هذا التخصص لأنه كثير من الناس يعملون في هذا المجال ويدعون أنهم على الحق وغيرهم على الباطل لكن في الحقيقة هم بعيدون عن الحق ولا يعرفون عن الإسلام جيدا .   أنا من الهند وهناك ديانات كثيرة والك يستدل لدينه أنه هو الحق وفي هذا الطريق النجاة حتى في المسلمين فرق كثيرة هم أخطر من دعاة الديانات أخرى لأنهم منسوبون إلى الإسلام ويميلون إلى البدعات والخرافات ويدعون الناس إلى هذا الضلال .   بهذا السبب تجد في بلاد الهند في كل أماكن بين المسلمين الشرك والضلال وكل الإنحرافات . أكثرهم قبوريون والبريلويون . يرجحون في كل الأمور إلى القبور . وفي كل مجالسهم يطعنون ويشتمون ويسبون بشدة على غيرهم حتى يظنون على غيرهم من أهل السنة بالكفر و خارج م الملة والعياذ بالله .   والسبب الثاني بإختيار هذا التخصص هذا من شرف العلم لأن الله يقول " العلماء ورثة الأنبياء " والنبي صلى الله عليه وسلم يقول " خيركم من تعلم القرآن وعلمه " وقال الله عز وجل في سورة التوبة " فلولا نفر من كل فرقة منهم طائفة ليتفقهوا في الدين ولينذروا قومهم إذا رجحوا إليهم لعلهم يحذرون " ومن هذه الأسباب أريد اختيار هذه الكلية لكي أستفيد أولا والناس يستفيدون مني ثانيا . لتكون سعادة في الدنيا والآخرة . وفي هذا المجال ما عندي أجر لأستفيد منه إلا زوجي وهو يدرس الآن في نفس الكلية ونفس الجامعة .
A 0 1|||UNK|||التخصص في|||REQUIRED|||-NONE-|||0
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 8 9|||UNK|||معهد|||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||أريد|||REQUIRED|||-NONE-|||0
A 15 16|||UNK|||ألتحق|||REQUIRED|||-NONE-|||0
A 22 23|||UNK||||||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||،|||REQUIRED|||-NONE-|||0
A 35 35|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 50 50|||UNK|||،|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||والكل|||REQUIRED|||-NONE-|||0
A 79 79|||UNK|||،|||REQUIRED|||-NONE-|||0
A 90 90|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 112 113|||UNK|||الأماكن|||REQUIRED|||-NONE-|||0
A 116 116|||UNK|||،|||REQUIRED|||-NONE-|||0
A 117 117|||UNK|||،|||REQUIRED|||-NONE-|||0
A 118 119|||UNK|||الانحرافات|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||القبوريون|||REQUIRED|||-NONE-|||0
A 123 124|||UNK|||،|||REQUIRED|||-NONE-|||0
A 130 131|||UNK|||،|||REQUIRED|||-NONE-|||0
A 135 135|||UNK|||،|||REQUIRED|||-NONE-|||0
A 136 136|||UNK|||،|||REQUIRED|||-NONE-|||0
A 142 143|||UNK|||في|||REQUIRED|||-NONE-|||0
A 147 151|||UNK|||الكفر والخروج من|||REQUIRED|||-NONE-|||0
A 157 158|||UNK|||باختيار|||REQUIRED|||-NONE-|||0
A 160 160|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 167 167|||UNK|||:|||REQUIRED|||-NONE-|||0
A 173 173|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 177 177|||UNK|||ـ|||REQUIRED|||-NONE-|||0
A 178 178|||UNK|||:|||REQUIRED|||-NONE-|||0
A 192 192|||UNK|||:|||REQUIRED|||-NONE-|||0
A 206 207|||UNK|||رجعوا|||REQUIRED|||-NONE-|||0
A 211 211|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 212 212|||UNK|||أجل|||REQUIRED|||-NONE-|||0
A 225 226|||UNK|||،|||REQUIRED|||-NONE-|||0

S عطلة الربيع السفر من مكان إلى مكان آخر شيء جميل ، تستيع أن تعرف كثيرا من أحوال الأمم الأخرى وتستيع أن ترى الصور الطبيعية الجميلة . وسترى بالعين أشياء كثيرة لا تستيع أن ترها وتعرفها في الكتب .   في عطلة الربيع سافرت إلى مدينة بكين وكانت عطلة جميلة وممتعة .   مدينة بكين عاصمة الصين وهي مدينة ساحلية جميلة تستحق الزيارة كثيرا . قد تجولت في شوارعها الواسعة ، وصعدت الجبل العطري وتمتعت برؤية الأوراق الحمراء وزرت حديقة بيهاي وجدفت القوارب في شاطئها ، و تسلقت سور الصين العظيم ومشيت في ميدان تيان أن صوني وتمتعت بمناظرها الكثيرة والجميلة .   فلا شك أن السفر مفيد لتقوية الجسم وزيادة المعلومات .
A 2 2|||UNK|||.|||REQUIRED|||-NONE-|||0
A 11 12|||UNK|||تستطيع|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||وتستطيع|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||تستطيع|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||تراها|||REQUIRED|||-NONE-|||0
A 75 75|||UNK|||،|||REQUIRED|||-NONE-|||0
A 78 78|||UNK|||،|||REQUIRED|||-NONE-|||0
A 83 85|||UNK|||وتسلقت|||REQUIRED|||-NONE-|||0
A 93 94|||UNK|||من|||REQUIRED|||-NONE-|||0

S رحلة إلى جزيرة آنجوان اسمى تاج الدين شعران من جزر القمر ، هي دولة مكونة من جزر تقع في محيط الهندي ، على مقربة من الساحل الشرقي الإفريقيا رسميا من أربع جزر ، وهي : جزيرة نغازيجة – جزيرة آنجوان – وجزيرة موهيلي – وجزيرة مايونه ، وأنا شخصيا من جزيرة نغازيجة ، وكنت في رحلة من نغازيجة إلى جزيرة آنجوان .   عندما عدت إلى جزر القمر في الإجازة الصيفية ، عزمت أن أزور هذه الجزيرة أني ما زرتها من قبل .   وحين هممت بالسفر إلى جزيرة آنجوان ، أدرك والدي أني أركب البحر لا الجو فارفضوا بذلك ، ولكن أقبلوا أخيرا بأن أركب البحر . وبعد مدة 7 ساعات وصلت إلى المكان المقصود .   ومن أهداف هذه الرحلة إلى جزيرة آنجوان لأعيش لحظة جمالة هذه الجزيرة الخضراء ونسيمها . وأيضا لمساعدة بعض لأخوة المصابون بالسحر ومس الشياطين وما أشبه ذلك . قمت بالعلاج مع الرقية الشرعية فيهم حتى من الله عليهم بالشفاء والعافية .   ولما انتهيت بالرفقية الشرعية لمدة أسبوع ، توجهت إلى المناطق المكونة هذه الجزيرة .
A 3 5|||UNK|||أنجوان . اسمي|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||المحيط|||REQUIRED|||-NONE-|||0
A 27 28|||UNK|||لإفريقيا . تتكون|||REQUIRED|||-NONE-|||0
A 36 38|||UNK|||نغازيجه ،|||REQUIRED|||-NONE-|||0
A 39 41|||UNK|||أنجوان ،|||REQUIRED|||-NONE-|||0
A 43 44|||UNK|||،|||REQUIRED|||-NONE-|||0
A 51 52|||UNK|||نغازيجه|||REQUIRED|||-NONE-|||0
A 60 61|||UNK|||أنجوان|||REQUIRED|||-NONE-|||0
A 76 77|||UNK|||لأني|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||أنجوان|||REQUIRED|||-NONE-|||0
A 90 91|||UNK|||والدايا|||REQUIRED|||-NONE-|||0
A 92 92|||UNK|||سوف|||REQUIRED|||-NONE-|||0
A 96 98|||UNK|||فرفضوا ذلك|||REQUIRED|||-NONE-|||0
A 100 101|||UNK|||قبلوا|||REQUIRED|||-NONE-|||0
A 121 123|||UNK|||أنجوان أن أعيش|||REQUIRED|||-NONE-|||0
A 124 125|||UNK|||جمالية في|||REQUIRED|||-NONE-|||0
A 129 130|||UNK|||،|||REQUIRED|||-NONE-|||0
A 133 135|||UNK|||الإخوة المصابين|||REQUIRED|||-NONE-|||0
A 136 136|||UNK|||،|||REQUIRED|||-NONE-|||0
A 138 138|||UNK|||،|||REQUIRED|||-NONE-|||0
A 139 140|||UNK|||شابه|||REQUIRED|||-NONE-|||0
A 157 158|||UNK|||من الرقية|||REQUIRED|||-NONE-|||0
A 166 167|||UNK|||لهذه|||REQUIRED|||-NONE-|||0

S التخصص الحمد لله الحمد لله الذي علم القرآن خلق الإنسان علمه البيان ، والصلاة و السلام الأتمان الأكملان على خير خلق الله المبعوث للإنس والجان ، فجاء بخير هدي وأقوى البرهان ، أما بعد : قال الله تبارك وتعالى في القرآن المجيد : " ولقد آتينا داود وسليمان علما وقالا الحمد لله الذي فضلنا على كثير من عباده المؤمنين " .   عندما كنت في بلدي وأحفظ القرآن الكريم ، في خلال هذه السنة شفت أن البدع والخرافات تنتشر انتشارا سريعا حتى في خلال الحفظ في إثناء حفظ القرآن الكريم قررت أن أدرس وأتعلم العلم الشرعي لكي أكون من المدرسين لكي أكون من الدعاة و ومن المدرسين المترسخين المتقنين في العلم الشرعي وكي أقوم بالدعوة وكي أقوم بالأمر بالمعروف والنهي عن المنكر ، لكن عندما أكملت القرآن الكريم ، وأظهرت هذا عند أبي أنا أريد أن أتعلم لغة عربية أتعلم الدين الإسلامي قال لي : نعم لا بأس إن شاء الله لك المجال مفتوح كما تريد تتعلم ، لكن بعض أفراد أسرتي هم يقولون : لا لن تتعلم اللغة العربية ولا الدين الإسلامي لأن عندما ترجع من السعودية أو ترجع من أي بلد تتعلم فيه اللغة العربية ماذا تفعل ؟ ماذا تفعل في باكستان ؟ أنت تدرس تدرس في إحدى الجامعات هناك الراتب قليل كيف هذا لا لا يمكن هذا . لكن بحمد الله عز وجل عزمت وعزمت أمي وعزم أبي وهما أيضا يقولان إن شاء الله ابننا يدرس في إحدى الجامعات السعودية ، لكن هم بعض أفراد أسرتي يكررون ويقولون : لا لا أنت لا تتعلم لا تتعلم ، أنت تتعلم الطب أنت تتعلم الهندسة ؛ لكي بعد ذلك تكون مهندس وتكون طبيب ، لكن أقول صحيح ، لكن أنا بنفسي أرغب في العلم الشرعي ، أريد أن أتعلم لغة عربية ، لكن بعد ذلك قدر الله وما شاء فعل ، قدم أبي أ - أوراقي ووثائقي إلى الجامعة الإمام محمد بن سعود الرياض ، وبعد ذلك بعد تقريبا سنة جاءت الموافقة ، وفرحت فرحا كثيرا وأيضا ففرح أبي وفرحت أمي ، وعندما جئت هنا ، وشفت أي كلية تخت أختار ، أولا شفت أصول الدين ووجدته جيدا ما شاء الله في الحديث وعلوم أخرى جيد ما شاء الله في النحو والصرف ، لكن عندما شفت الشرعية وجدته أجود من أصول الدين لأن فيها أكثر علوم أكثر علوم الشرعي من أصول الدين ، وقررت أن أدرس إن شاء الله بعد المهد ؛ لأن في جامعة الإمام المهد هي ضروري لكل طالب المستجد الخارجي ، فقررت أن أدرس إن شاء الله في الكلية الشرعية ؛ لأن في باكستان كما قلت هناك البدع والخرافات كثيرة ، لما أتعلم في الكلية الشرعية وأقوم بـ بالأمر بالمعروف والنهي عن المنكر لمكافحة البدعة بدع والخرافات في باكستان .
A 1 1|||UNK|||.|||REQUIRED|||-NONE-|||0
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 8 8|||UNK|||،|||REQUIRED|||-NONE-|||0
A 10 10|||UNK|||،|||REQUIRED|||-NONE-|||0
A 14 16|||UNK|||والسلام|||REQUIRED|||-NONE-|||0
A 22 22|||UNK|||،|||REQUIRED|||-NONE-|||0
A 37 37|||UNK|||-|||REQUIRED|||-NONE-|||0
A 39 39|||UNK|||-|||REQUIRED|||-NONE-|||0
A 73 73|||UNK|||،|||REQUIRED|||-NONE-|||0
A 80 80|||UNK|||،|||REQUIRED|||-NONE-|||0
A 84 84|||UNK|||.|||REQUIRED|||-NONE-|||0
A 85 86|||UNK|||أثناء|||REQUIRED|||-NONE-|||0
A 89 89|||UNK|||،|||REQUIRED|||-NONE-|||0
A 95 95|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 99 100|||UNK|||، ولكي|||REQUIRED|||-NONE-|||0
A 103 104|||UNK||||||REQUIRED|||-NONE-|||0
A 111 111|||UNK|||،|||REQUIRED|||-NONE-|||0
A 114 114|||UNK|||،|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||.|||REQUIRED|||-NONE-|||0
A 132 133|||UNK|||أني|||REQUIRED|||-NONE-|||0
A 138 139|||UNK|||، وأتعلم|||REQUIRED|||-NONE-|||0
A 141 141|||UNK|||،|||REQUIRED|||-NONE-|||0
A 145 145|||UNK|||،|||REQUIRED|||-NONE-|||0
A 147 147|||UNK|||-|||REQUIRED|||-NONE-|||0
A 150 150|||UNK|||-|||REQUIRED|||-NONE-|||0
A 156 157|||UNK|||.|||REQUIRED|||-NONE-|||0
A 165 165|||UNK|||،|||REQUIRED|||-NONE-|||0
A 169 169|||UNK|||،|||REQUIRED|||-NONE-|||0
A 172 172|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 195 196|||UNK||||||REQUIRED|||-NONE-|||0
A 201 202|||UNK|||، والراتب|||REQUIRED|||-NONE-|||0
A 203 203|||UNK|||.|||REQUIRED|||-NONE-|||0
A 205 205|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 206 206|||UNK|||،|||REQUIRED|||-NONE-|||0
A 213 213|||UNK|||-|||REQUIRED|||-NONE-|||0
A 215 215|||UNK|||-|||REQUIRED|||-NONE-|||0
A 216 216|||UNK|||،|||REQUIRED|||-NONE-|||0
A 218 218|||UNK|||،|||REQUIRED|||-NONE-|||0
A 220 220|||UNK|||،|||REQUIRED|||-NONE-|||0
A 223 223|||UNK|||:|||REQUIRED|||-NONE-|||0
A 226 226|||UNK|||،|||REQUIRED|||-NONE-|||0
A 232 233|||UNK|||.|||REQUIRED|||-NONE-|||0
A 243 243|||UNK|||،|||REQUIRED|||-NONE-|||0
A 246 246|||UNK|||،|||REQUIRED|||-NONE-|||0
A 248 249|||UNK|||.|||REQUIRED|||-NONE-|||0
A 252 252|||UNK|||،|||REQUIRED|||-NONE-|||0
A 260 261|||UNK|||مهندسا ،|||REQUIRED|||-NONE-|||0
A 262 264|||UNK|||طبيبا .|||REQUIRED|||-NONE-|||0
A 266 266|||UNK|||:|||REQUIRED|||-NONE-|||0
A 276 277|||UNK|||وأريد|||REQUIRED|||-NONE-|||0
A 281 282|||UNK|||.|||REQUIRED|||-NONE-|||0
A 285 285|||UNK|||،|||REQUIRED|||-NONE-|||0
A 290 291|||UNK|||.|||REQUIRED|||-NONE-|||0
A 293 295|||UNK||||||REQUIRED|||-NONE-|||0
A 298 299|||UNK|||جامعة|||REQUIRED|||-NONE-|||0
A 303 304|||UNK|||بالرياض|||REQUIRED|||-NONE-|||0
A 307 307|||UNK|||،|||REQUIRED|||-NONE-|||0
A 310 310|||UNK|||،|||REQUIRED|||-NONE-|||0
A 312 313|||UNK|||.|||REQUIRED|||-NONE-|||0
A 316 316|||UNK|||،|||REQUIRED|||-NONE-|||0
A 319 319|||UNK|||،|||REQUIRED|||-NONE-|||0
A 321 322|||UNK|||.|||REQUIRED|||-NONE-|||0
A 329 333|||UNK|||سأختار . أولا :|||REQUIRED|||-NONE-|||0
A 336 336|||UNK|||،|||REQUIRED|||-NONE-|||0
A 338 338|||UNK|||-|||REQUIRED|||-NONE-|||0
A 341 341|||UNK|||-|||REQUIRED|||-NONE-|||0
A 343 343|||UNK|||.|||REQUIRED|||-NONE-|||0
A 345 346|||UNK|||جيدة -|||REQUIRED|||-NONE-|||0
A 349 349|||UNK|||-|||REQUIRED|||-NONE-|||0
A 352 353|||UNK|||.|||REQUIRED|||-NONE-|||0
A 357 358|||UNK|||، وجدتها|||REQUIRED|||-NONE-|||0
A 362 362|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 365 369|||UNK|||العلوم العلوم الشرعية|||REQUIRED|||-NONE-|||0
A 376 376|||UNK|||-|||REQUIRED|||-NONE-|||0
A 379 379|||UNK|||-|||REQUIRED|||-NONE-|||0
A 380 381|||UNK|||المعهد|||REQUIRED|||-NONE-|||0
A 386 388|||UNK|||المعهد هو|||REQUIRED|||-NONE-|||0
A 391 394|||UNK|||مستجد خارجي .|||REQUIRED|||-NONE-|||0
A 397 397|||UNK|||-|||REQUIRED|||-NONE-|||0
A 400 400|||UNK|||-|||REQUIRED|||-NONE-|||0
A 407 407|||UNK|||-|||REQUIRED|||-NONE-|||0
A 409 409|||UNK|||-|||REQUIRED|||-NONE-|||0
A 413 414|||UNK|||.|||REQUIRED|||-NONE-|||0
A 419 421|||UNK|||، وأقوم|||REQUIRED|||-NONE-|||0
A 427 429|||UNK|||البدع|||REQUIRED|||-NONE-|||0

S تخصصي المستقبلي أنا أريد أن أتخصص ، في قسم المناهج وطروق التدريس لأني أحب أنا أعمل في التربية في بلدي ، ورأيت النقص في هذا المجال ، لأن الذي يعمل في التربية يجب أن يكون لديه ، شيء من هذا العلم ، لأن التربية هدفها ، تعليم الأجيال المستقبلية ، وهذا يتطلب جهدا كبير للمعلم خاصة والمشتغلين في التربية عاممة .   ومشكلة التعليم في وجهة نظري يمكن في المناهج والمعلمين بسنة نحن الدول النامية ، فلو راينا المناهج عندنا قديمة ، لا تصلح مع العصر ومع الجيل القادم ، لأننا في العصر السرعة الناس اصبحوا يستقدمون الوسائل الإتصالات المختلفة . في التعليم ، وفي الدول المتقدمة عمليا لا يحملون الطلاب الكتاب ، وإنما عندهم أقراص فيه المنهج ويدخلون الحاسب ويقرأها من خلالها ، لكن لو رجعنا على الدول النامية ترى العكس ، المناهج قديمة كما أسلفت والطالب بفهم منها القليل والمعلم غير المتدرب في طروق التدريس وهنا لابد أغير مسار التعليم حتى نتقدم عمليا وهذا يحصل في الدراسات المناهج وطروق التدريس حتى نتطور في التعليم .
A 2 2|||UNK|||.|||REQUIRED|||-NONE-|||0
A 6 7|||UNK||||||REQUIRED|||-NONE-|||0
A 10 11|||UNK|||وطرق|||REQUIRED|||-NONE-|||0
A 12 12|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 14 15|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 36 37|||UNK||||||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 45 46|||UNK|||:|||REQUIRED|||-NONE-|||0
A 49 50|||UNK|||.|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||كبيرا|||REQUIRED|||-NONE-|||0
A 56 56|||UNK|||،|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||عامة|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||تكمن|||REQUIRED|||-NONE-|||0
A 70 71|||UNK|||بالنسبة لنا|||REQUIRED|||-NONE-|||0
A 74 75|||UNK|||.|||REQUIRED|||-NONE-|||0
A 76 77|||UNK|||رأينا|||REQUIRED|||-NONE-|||0
A 79 79|||UNK|||،|||REQUIRED|||-NONE-|||0
A 88 89|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 91 92|||UNK|||عصر|||REQUIRED|||-NONE-|||0
A 93 93|||UNK|||،|||REQUIRED|||-NONE-|||0
A 94 95|||UNK|||أصبحوا|||REQUIRED|||-NONE-|||0
A 96 98|||UNK|||وسائل الاتصالات|||REQUIRED|||-NONE-|||0
A 99 100|||UNK||||||REQUIRED|||-NONE-|||0
A 102 103|||UNK|||.|||REQUIRED|||-NONE-|||0
A 115 116|||UNK|||فيها|||REQUIRED|||-NONE-|||0
A 117 117|||UNK|||،|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||، ويقرؤونها|||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||.|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 136 136|||UNK|||،|||REQUIRED|||-NONE-|||0
A 137 138|||UNK|||يفهم|||REQUIRED|||-NONE-|||0
A 140 140|||UNK|||،|||REQUIRED|||-NONE-|||0
A 142 145|||UNK|||متدرب على طرق|||REQUIRED|||-NONE-|||0
A 146 146|||UNK|||.|||REQUIRED|||-NONE-|||0
A 148 148|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 154 154|||UNK|||،|||REQUIRED|||-NONE-|||0
A 157 158|||UNK|||دراسات|||REQUIRED|||-NONE-|||0
A 159 160|||UNK|||وطرق|||REQUIRED|||-NONE-|||0

S عن التخصص أنا قدت الأوراق إلى هذه الجامعة قبل سنتين وأريد أن أدرس في كلية التربية في جامعة الملك سعود في قسم الشريعة . ولدت مسلما ومنذ صغار أنا أحب ديننا . تعلمت كيفية قراءة القرآن وأنا 13 سنة . ومرة من مرات كنت أقرأ القرآن وسألت نفسي : لماذا تقرأ كلام ربك ولا تفهم شيء وبعد ذلك أن ارغبت في تعلم اللغة العربية . وبعد هذا تخرجت من الثنوية والتحقت إلى الجامعة التكنية في مدينتي ثم درست خمس سنوات هنك في كلية الءتصالات ولهذا ما كانت أي علاقة بين التخصص الذي تعلمت والجامعة وبين اللغة العربية وثقافة الإسلامية .   وبعد التخرج عملت في شركة الإتصلات وفي نهاية رمضان هذا العام جامعة الملك سعود أرسلت إلى الرسالة أني مقبول . ويسكن في مدينتي الطلاب الذين تخرجوا من جامعات الإسلامية واستفدت منهم كثيرا من علهم وأخلاقهم وأردت أن أكون مثلهم . وفي روسيا عموما وفي مدينة خاصة كثير من الشباب يرعبون في التخصص في هذا المجال .   أما التشجيع ما يشجعني أحد من زملائي أو من أصدقاء ولكن شجعني طلاب العلم الشرعي والشيوخ الإسلام .
A 2 2|||UNK|||.|||REQUIRED|||-NONE-|||0
A 3 4|||UNK|||قدمت|||REQUIRED|||-NONE-|||0
A 10 10|||UNK|||،|||REQUIRED|||-NONE-|||0
A 26 26|||UNK|||،|||REQUIRED|||-NONE-|||0
A 27 28|||UNK|||صغري|||REQUIRED|||-NONE-|||0
A 46 46|||UNK|||،|||REQUIRED|||-NONE-|||0
A 53 53|||UNK|||،|||REQUIRED|||-NONE-|||0
A 55 56|||UNK|||شيئا ؟|||REQUIRED|||-NONE-|||0
A 58 60|||UNK|||أنا رغبت|||REQUIRED|||-NONE-|||0
A 69 74|||UNK|||الثانوية ، والتحقت بالجامعة التقنية|||REQUIRED|||-NONE-|||0
A 76 76|||UNK|||،|||REQUIRED|||-NONE-|||0
A 80 81|||UNK|||هناك|||REQUIRED|||-NONE-|||0
A 83 84|||UNK|||الإتصالات .|||REQUIRED|||-NONE-|||0
A 85 85|||UNK|||،|||REQUIRED|||-NONE-|||0
A 94 94|||UNK|||،|||REQUIRED|||-NONE-|||0
A 97 98|||UNK|||والثقافة|||REQUIRED|||-NONE-|||0
A 102 102|||UNK|||،|||REQUIRED|||-NONE-|||0
A 105 106|||UNK|||الإتصالات ،|||REQUIRED|||-NONE-|||0
A 115 116|||UNK|||إلي|||REQUIRED|||-NONE-|||0
A 127 128|||UNK|||الجامعات|||REQUIRED|||-NONE-|||0
A 129 129|||UNK|||،|||REQUIRED|||-NONE-|||0
A 133 134|||UNK|||علمهم|||REQUIRED|||-NONE-|||0
A 135 135|||UNK|||،|||REQUIRED|||-NONE-|||0
A 143 143|||UNK|||،|||REQUIRED|||-NONE-|||0
A 144 145|||UNK|||مدينتي|||REQUIRED|||-NONE-|||0
A 149 150|||UNK|||يرغبون|||REQUIRED|||-NONE-|||0
A 158 158|||UNK|||،|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||الأصدقاء ،|||REQUIRED|||-NONE-|||0
A 171 172|||UNK|||وشيوخ|||REQUIRED|||-NONE-|||0

S لماذا أخترت التخصص في الشرعية ؟ أريد أن أتخصص في الشرعية ، لأن البدع والخرفات والشركيات تزيد بحسب مرور الايام حتى صار الناس يسجدون على القبور ويستغيثون غير الله . خاصة في قارة الهندية اصبح الناس لا يعرفون معنى التوحيد ومفهومه . وهم في الظلم بحيث لا يعرفون معنى الشهادة ، ويقلدون آباءهم وأجدادهم .   في يوم من الأيام فكرت إلى أن قررت أن أدرس في كلية الشرعية لكي أفهم القرآن والأحاديث الشريفة ، وأقوم بالأمر بالمعروف والنهي عن المنكر ، فاخترت هذا المنهج . الآن أنا أدرس في المعهد تعليم اللغة العربية وبعد سنتين سألتحق بكلية الشرعية . اصدقاوئي وزملائي يدرسون في كلية الشرعية لكي نكافح البدع والخرفات والشركيات من العالم . قال الله عز وجل في القرآن الكريم : ( ( كنتم خير أمة اخرجت للناس تأمرون بالمعروف وتنهون عن المنكر . . ) ) .   الأمر بالمعروف والنهي عن المنكر هي فريضة عظيمة عند الله مكانة وأجرا . نحن ملقب ب " خير أمة " متى نكون خير أمة ؟ متى نكون أفضل أمة ؟ عندما نقوم بهذه الفريضة العظيمة فنستحق هذا اللقب العظيم .
A 1 2|||UNK|||اخترت|||REQUIRED|||-NONE-|||0
A 4 5|||UNK|||الشريعة|||REQUIRED|||-NONE-|||0
A 10 12|||UNK|||الشريعة ؛|||REQUIRED|||-NONE-|||0
A 14 15|||UNK|||، والخرافات ،|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||الأيام ،|||REQUIRED|||-NONE-|||0
A 26 26|||UNK|||،|||REQUIRED|||-NONE-|||0
A 27 28|||UNK|||بغير|||REQUIRED|||-NONE-|||0
A 32 33|||UNK|||القارة|||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||، أصبح|||REQUIRED|||-NONE-|||0
A 45 45|||UNK|||،|||REQUIRED|||-NONE-|||0
A 59 59|||UNK|||،|||REQUIRED|||-NONE-|||0
A 67 68|||UNK|||الشريعة ؛|||REQUIRED|||-NONE-|||0
A 77 77|||UNK|||،|||REQUIRED|||-NONE-|||0
A 89 90|||UNK|||معهد|||REQUIRED|||-NONE-|||0
A 93 93|||UNK|||،|||REQUIRED|||-NONE-|||0
A 97 98|||UNK|||الشريعة|||REQUIRED|||-NONE-|||0
A 99 100|||UNK|||أصدقائي|||REQUIRED|||-NONE-|||0
A 104 105|||UNK|||الشريعة ؛|||REQUIRED|||-NONE-|||0
A 108 108|||UNK|||،|||REQUIRED|||-NONE-|||0
A 109 109|||UNK|||،|||REQUIRED|||-NONE-|||0
A 110 111|||UNK|||في|||REQUIRED|||-NONE-|||0
A 115 115|||UNK|||-|||REQUIRED|||-NONE-|||0
A 117 117|||UNK|||-|||REQUIRED|||-NONE-|||0
A 121 123|||UNK|||"|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||أخرجت|||REQUIRED|||-NONE-|||0
A 135 137|||UNK|||"|||REQUIRED|||-NONE-|||0
A 143 146|||UNK|||هما فريضتان عظيمتان|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||ملقبون|||REQUIRED|||-NONE-|||0
A 158 158|||UNK|||.|||REQUIRED|||-NONE-|||0
A 173 173|||UNK|||،|||REQUIRED|||-NONE-|||0

S و اخيرا اريد أن أعبر عن المشكلات التي واجهت في تعلمها فهي تلفظ الكلمات العربية ، و القراءة ، و تكوين التعبيرات والتراكيب ، وتطبيق القواعد خلال كتابة أو قراءة و بعض من هذه المشكلات تستمر الحين ولكن أرجو ستزيل هذه المشكلات مع مرور الزمن و بالاجتهاد الدائم في المستقبل القريب . في الحقيق هذه المشكلات يحثني بشدة في تعلمها و أنا أشعر بنفسي كي أنا أتطور فيها تدريجيا ، الحمد لله .   شكرا . . . . . . . . . .
A 0 3|||UNK|||وأخيرا ، أريد|||REQUIRED|||-NONE-|||0
A 11 11|||UNK|||،|||REQUIRED|||-NONE-|||0
A 12 12|||UNK|||:|||REQUIRED|||-NONE-|||0
A 16 18|||UNK|||والقراءة|||REQUIRED|||-NONE-|||0
A 19 21|||UNK|||وتكوين|||REQUIRED|||-NONE-|||0
A 27 28|||UNK|||الكتابة|||REQUIRED|||-NONE-|||0
A 29 32|||UNK|||القراءة . وبعض|||REQUIRED|||-NONE-|||0
A 37 37|||UNK|||،|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||أن تزول|||REQUIRED|||-NONE-|||0
A 45 47|||UNK|||، وبالاجتهاد|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||الحقيقة ،|||REQUIRED|||-NONE-|||0
A 56 57|||UNK|||تحثني|||REQUIRED|||-NONE-|||0
A 59 62|||UNK|||التعلم ، وأنا|||REQUIRED|||-NONE-|||0
A 64 64|||UNK|||،|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||.|||REQUIRED|||-NONE-|||0

S تخصصي الدراسة الإسلامية في قسم الشريعة بسم الله الرحمن الرحيم كنت أرغب في الشريعة لا لمجرد لكوني متخصصا بها وإنما لينتفع الناس بي و بها ولأخدم الناس المسلمين ولأعمل بما تعلمت من أحكام هذا الدين الحنيف من صلاة وزكاة وصيام وحج و غيرها من أحكام أمور ديننا .   اخترت الشريعة لأسباب دعتني إلي أخذها واهتمام بها و هذه الأسباب منها : - أن هذا التخصص مهم جدا بل من أهم التخصصات حيث يعرف المسلم أحكام دينه من أمور الدنيا والدين .   - به يستطيع المسلم أن يفرق بين الحلال والحرام و بين المكره والندب و المباح .   - إذا كان الإنسان فقيها به فيقومون العبادة على شكل صحيح و هكذا غيره من الناس .   - من أهم الأسباب أن أكثر الناس في بلدنا جاهل بأمور ديننا فحتى أقوم بهذا الواجب اخترته .   نعم هناك متخصصون في هذا المجال و هؤلاء منهن من تخرج من دول العرب و أكثرهم من نفس بلدنا , عموما سأتفيد منهم إن شاء الله تعالى .   نعم هناك من يشجعني إلى الاختيار لهذا التخصص من أسرتي ومن معلمي ومن زملائي و غيرهم من الناس الذين يريدون لي الخير لا سيما لهذا الدين .
A 1 1|||UNK|||:|||REQUIRED|||-NONE-|||0
A 6 6|||UNK|||.|||REQUIRED|||-NONE-|||0
A 10 10|||UNK|||.|||REQUIRED|||-NONE-|||0
A 19 19|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 23 25|||UNK|||وبها ،|||REQUIRED|||-NONE-|||0
A 28 28|||UNK|||،|||REQUIRED|||-NONE-|||0
A 37 37|||UNK|||:|||REQUIRED|||-NONE-|||0
A 38 38|||UNK|||،|||REQUIRED|||-NONE-|||0
A 39 39|||UNK|||،|||REQUIRED|||-NONE-|||0
A 40 40|||UNK|||،|||REQUIRED|||-NONE-|||0
A 41 43|||UNK|||، وغيرها|||REQUIRED|||-NONE-|||0
A 52 53|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 56 58|||UNK|||، وهذه|||REQUIRED|||-NONE-|||0
A 67 67|||UNK|||،|||REQUIRED|||-NONE-|||0
A 71 71|||UNK|||،|||REQUIRED|||-NONE-|||0
A 90 93|||UNK|||، وبين المكروه ،|||REQUIRED|||-NONE-|||0
A 94 96|||UNK|||، والمباح|||REQUIRED|||-NONE-|||0
A 102 105|||UNK|||بها ، فيقوم بالعبادة|||REQUIRED|||-NONE-|||0
A 108 110|||UNK|||، وهكذا|||REQUIRED|||-NONE-|||0
A 118 118|||UNK|||:|||REQUIRED|||-NONE-|||0
A 123 124|||UNK|||جاهلة|||REQUIRED|||-NONE-|||0
A 126 126|||UNK|||،|||REQUIRED|||-NONE-|||0
A 133 133|||UNK|||،|||REQUIRED|||-NONE-|||0
A 138 141|||UNK|||، وهؤلاء منهم|||REQUIRED|||-NONE-|||0
A 146 148|||UNK|||، وأكثرهم|||REQUIRED|||-NONE-|||0
A 151 152|||UNK|||.|||REQUIRED|||-NONE-|||0
A 153 153|||UNK|||،|||REQUIRED|||-NONE-|||0
A 155 155|||UNK|||-|||REQUIRED|||-NONE-|||0
A 159 159|||UNK|||-|||REQUIRED|||-NONE-|||0
A 161 161|||UNK|||،|||REQUIRED|||-NONE-|||0
A 164 165|||UNK|||على|||REQUIRED|||-NONE-|||0
A 170 170|||UNK|||،|||REQUIRED|||-NONE-|||0
A 172 172|||UNK|||،|||REQUIRED|||-NONE-|||0
A 174 176|||UNK|||، وغيرهم|||REQUIRED|||-NONE-|||0
A 182 184|||UNK|||، لاسيما|||REQUIRED|||-NONE-|||0

S رحلتي إلى حمص وحماة قبل أن آتي إلى المملكة ، كنت في مدينة دمشق في سوريا . كما تعرف ، سوريا ليست دولة إسلامية وحتى توجد قرى نصرانية في بعض المدن فيها . لذلك كانت إجازة طويلة لمدة أسبوعين في شهر ديسمبر قبل سنتين وهي ليست مثل كما هي هنا في المملكة . عندما مكثت في سوريا ، كانت أمي وأختي معي في ذلك الزمن . ورجعت أمي إلى كوريا من أجل تشخيص صحتها لأنها أصابت من سرطان الثدي قبل مجيئها إلى الشام . فبقيت في دمشق مع أختي أثناء الإجازة .   و قبل الإجازة اتصل بي طالب كوري وزميله واقترحني أن أرافقهم في الرحلة إلى مدينة حمص وحماة . و بالطبع ، كانت هاتان المدينتان آمنتين ولم تكن أي مظاهرات في ذلك الحين حتى في هتين المدينتين التين تبث وكالات الأنباء عنهما كثيرا في الأخبار لكثرة المظاهرات والمقاتل . لذلك اتفقت باقتراحه وسافرت مع أختي لمدة ثلاثة أيام .   ذهبنا إلى محطة الباص بالأجرة أولا ، وركبنا باصا حتى نصل إلى حمص . عندما وصلنا إلى حمص ، قررنا أن نذهب إلى قلعة الحصن . لسوء الحظ ، لم تكن أي وسائل النقل إلا سرفيس ( سيارة كبيرة ولكنها ليست باص وهي سيارة خاصة ) وطبعا طلب السائق منا سعرا غاليا . ولكن لم تكن أي اختيارات أخرى في ذلك الوقت ( وأنا متأكد حتى الآن ) ، فركنا سيارته إلى قلعة الحصن .
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 24 24|||UNK|||،|||REQUIRED|||-NONE-|||0
A 34 34|||UNK|||،|||REQUIRED|||-NONE-|||0
A 42 42|||UNK|||،|||REQUIRED|||-NONE-|||0
A 44 44|||UNK|||،|||REQUIRED|||-NONE-|||0
A 74 78|||UNK|||؛ لأنها أصيبت بسرطان|||REQUIRED|||-NONE-|||0
A 92 95|||UNK|||وقبل الإجازة ،|||REQUIRED|||-NONE-|||0
A 100 101|||UNK|||، واقترحا|||REQUIRED|||-NONE-|||0
A 110 112|||UNK|||وبالطبع|||REQUIRED|||-NONE-|||0
A 117 117|||UNK|||،|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||هاتين|||REQUIRED|||-NONE-|||0
A 128 129|||UNK|||اللتين|||REQUIRED|||-NONE-|||0
A 136 136|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 141 141|||UNK|||،|||REQUIRED|||-NONE-|||0
A 142 143|||UNK|||باقتراحهما ،|||REQUIRED|||-NONE-|||0
A 189 189|||UNK|||،|||REQUIRED|||-NONE-|||0
A 191 192|||UNK|||باصا ،|||REQUIRED|||-NONE-|||0
A 196 196|||UNK|||،|||REQUIRED|||-NONE-|||0
A 199 200|||UNK|||مننا|||REQUIRED|||-NONE-|||0
A 219 220|||UNK|||فركن|||REQUIRED|||-NONE-|||0

S الرحلة إلى المدينة المنورة بسم الله الرحمن الرحيم ، الحمد الذي ارسل محمد للعالمين ، كما قال الله تعالى في القرآن الكريم : " ومارسلنك إلى رحمة للعالمين " .   وبعد . الرحلة إلى المدينة لزيارة بعض شيء من اشياء القديما .   رقبت الحافلة من الرياض إلى المدينة المنورة من ساعة رابع مساء وجدت في الريطق كثير من التعب : لأن الطريق المدينة طويلة . وصلت المدينة المنورة في ثلاثة ساعة ونصف صباح . أول شيء افعل أنسل من الحافلة ، ذهبت إلى المسجد النبوية لصلاة الصبح ، ولما دخلت في المسجد ريت قرر الماء زمزم شربت منها وصليت ركعتين الفجر قبل صلاة صبح ، وبعد وقت قليل استئنون مؤذن إقامة لصلاة صبح ، بعد انتهيت من صلاة ادعو الله وصليت لنبي محمد صلى الله عليه وسلم ، بعد شروق شمس اخرج من المسجد إلى فندقلي أشتري قليلا حتى ساعة عشر صبحة ، أول زيرة هو زيرة البكي مقبر الصحاب وغيرهم ، بعد ذلك ذهبت إلى المسجد القبلتين صليت فيه صلاة ظهر وادعو الله ايض وأن تقل من المسجد القبلتين إلى غزوة الهود الذ دفني فيه بعد صحابه رحمهم الله عليهم ، شهدت أشياء كثير من عجائب شيء وقفت أمام الباب ادعو لهم أن يغفر لهم .
A 4 4|||UNK|||.|||REQUIRED|||-NONE-|||0
A 8 9|||UNK|||.|||REQUIRED|||-NONE-|||0
A 11 13|||UNK|||أرسل محمدا|||REQUIRED|||-NONE-|||0
A 24 26|||UNK|||وما أرسلناك إلا|||REQUIRED|||-NONE-|||0
A 31 33|||UNK|||، رحلة|||REQUIRED|||-NONE-|||0
A 36 37|||UNK||||||REQUIRED|||-NONE-|||0
A 39 41|||UNK|||الآثار القديمة|||REQUIRED|||-NONE-|||0
A 42 43|||UNK|||اقتربت|||REQUIRED|||-NONE-|||0
A 49 52|||UNK|||في الساعة الرابعة|||REQUIRED|||-NONE-|||0
A 53 53|||UNK|||،|||REQUIRED|||-NONE-|||0
A 55 57|||UNK|||الطريق كثيرا|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 61 62|||UNK|||طريق|||REQUIRED|||-NONE-|||0
A 69 73|||UNK|||الساعة الثالثة والنصف صباحا|||REQUIRED|||-NONE-|||0
A 76 78|||UNK|||فعلته بعد نزولي|||REQUIRED|||-NONE-|||0
A 84 85|||UNK|||النبوي|||REQUIRED|||-NONE-|||0
A 90 91|||UNK||||||REQUIRED|||-NONE-|||0
A 92 95|||UNK|||رأيت قوارير ماء|||REQUIRED|||-NONE-|||0
A 96 96|||UNK|||،|||REQUIRED|||-NONE-|||0
A 99 100|||UNK|||ركعتي|||REQUIRED|||-NONE-|||0
A 103 104|||UNK|||الصبح|||REQUIRED|||-NONE-|||0
A 108 110|||UNK|||أذن المؤذن|||REQUIRED|||-NONE-|||0
A 112 113|||UNK|||الصبح|||REQUIRED|||-NONE-|||0
A 115 115|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 117 119|||UNK|||الصلاة ، دعوت|||REQUIRED|||-NONE-|||0
A 121 122|||UNK|||على النبي|||REQUIRED|||-NONE-|||0
A 130 132|||UNK|||الشمس خرجت|||REQUIRED|||-NONE-|||0
A 135 137|||UNK|||فندقي ، تسوقت|||REQUIRED|||-NONE-|||0
A 139 142|||UNK|||الساعة العاشرة صباحا|||REQUIRED|||-NONE-|||0
A 144 150|||UNK|||زيارة هي زيارة البقيع مقبرة الصحابة|||REQUIRED|||-NONE-|||0
A 156 157|||UNK|||مسجد|||REQUIRED|||-NONE-|||0
A 158 158|||UNK|||،|||REQUIRED|||-NONE-|||0
A 161 163|||UNK|||الظهر ودعوت|||REQUIRED|||-NONE-|||0
A 164 167|||UNK|||أيضا . وأنتقل|||REQUIRED|||-NONE-|||0
A 168 169|||UNK|||مسجد|||REQUIRED|||-NONE-|||0
A 171 171|||UNK|||موقع|||REQUIRED|||-NONE-|||0
A 172 175|||UNK|||أحد الذي دفن|||REQUIRED|||-NONE-|||0
A 176 179|||UNK|||بعض الصحابة رحمة|||REQUIRED|||-NONE-|||0
A 181 182|||UNK|||.|||REQUIRED|||-NONE-|||0
A 184 185|||UNK|||كثيرة|||REQUIRED|||-NONE-|||0
A 187 188|||UNK|||الأشياء ،|||REQUIRED|||-NONE-|||0
A 191 192|||UNK|||أدعو|||REQUIRED|||-NONE-|||0

S في الحقيقة إن كانت هناك معوقات في طريق مواصلتي لتعليمي في تخصصي فهي أ - عدم توفر الكتب والمصادر والمراجع اللازمة لهذا التخصص ، والتي أ - تباع بأثمان باهظة جدا ، فغالبا ما ألجأ إلى الشبكة العنكبوتية والكتب الإلكترونية استعاضة بها عن الكتب الورقية ، و - إذا سنحت لي الفرصة أو أ - زاد دخلي اشتريت شيئا منها سواء في المعارض أو ال مح - أو ال - مكتبات التجارية .   أ - في المستقبل أ - أريد أن أخدم أمتي عبر تخصصي ، أ - حيث أود أن أكون كاتب مقالات و - كاتب قصص وروايات في أ - في الموضوعات الاجتماعية والمشكلات الاجتماعية ، من أجل أن أرتفع بمجتمعي أ - أو بمستوى مجتمعي ، بمستوى معيشتهم ، وبمستوى تفكيرهم ، و - أ - أن أرتفع بهم إلى أ - أعلا الدرجات حتى أ - نصل إلى مجتمع سليم من من المشكلات أ - من المشكلات ، والعوائق ، وغيرها من المظاهر الغ - غير الجيدة .   فهذا ما أود قوله فيما يتعلق بتخصصي ، وشكرا لكم .   والسلام عليكم .
A 12 15|||UNK|||، فهي|||REQUIRED|||-NONE-|||0
A 18 18|||UNK|||،|||REQUIRED|||-NONE-|||0
A 19 19|||UNK|||،|||REQUIRED|||-NONE-|||0
A 25 27|||UNK||||||REQUIRED|||-NONE-|||0
A 46 49|||UNK|||وإذا|||REQUIRED|||-NONE-|||0
A 53 55|||UNK||||||REQUIRED|||-NONE-|||0
A 57 57|||UNK|||،|||REQUIRED|||-NONE-|||0
A 60 60|||UNK|||،|||REQUIRED|||-NONE-|||0
A 64 71|||UNK|||المكتبات|||REQUIRED|||-NONE-|||0
A 73 75|||UNK||||||REQUIRED|||-NONE-|||0
A 77 79|||UNK||||||REQUIRED|||-NONE-|||0
A 86 88|||UNK||||||REQUIRED|||-NONE-|||0
A 94 97|||UNK|||وكاتب|||REQUIRED|||-NONE-|||0
A 100 103|||UNK||||||REQUIRED|||-NONE-|||0
A 113 115|||UNK||||||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||وبمستوي|||REQUIRED|||-NONE-|||0
A 125 130|||UNK|||وأن|||REQUIRED|||-NONE-|||0
A 133 136|||UNK|||أعلى|||REQUIRED|||-NONE-|||0
A 138 140|||UNK||||||REQUIRED|||-NONE-|||0
A 145 150|||UNK||||||REQUIRED|||-NONE-|||0
A 157 159|||UNK||||||REQUIRED|||-NONE-|||0

S ومن مظاهر انهزامنا ايضا انتقاد وسخرية كتابنا وخطبائنا المنبهرين بالغرب من ثقافتنا الإسلامية وأدبنا الإسلامي والتقليل من شأن فكرنا وإمكاناتنا المحلية , هذا بينما يروجون بأعمالهم وأقوالهم وكتاباتهم العادات والتقاليد الأجنبية مهما كانت مبتذلة ومنحطة , لقد عملوا على تسويقها بيننا بالمدح والثناء .   وإذا كتب أحدنا كتابا ما أو مقالة أو أعد خطابه واستعمل فيها عدة مفردات أجنبية فانهم يقبلون عمله بإعجاب بغض النظر عما في محتواه ويعتبرون هذا الكتاب أو الخطيب عالما ومثقفا .   كذلك أصبح التفرنج في كل شيء في الجلوس والقيام وفي اللباس وفي جميع مظاهر العلاقات الاجتماعية وجميع شؤون الحياة سببا للافتخار والاعتزاز والتمدن والرقي , وفي مقابل ذلك أصبحت أدابنا الإسلامية وتقاليدنا المحلية علامة على التخلف والرجعية , ومظاهر عدم احترام مايرتبط بالدين والمعنويات والغيبيات من علائم التجدد والتمدن , واختيار الاسم الأجنبي للمحلات والشركات والأقمشة وسائر الأمتعة وكل ماينتج في الداخل , هذا ليقبل عليه الناس ويرضوا به وأطفالنا إذا كانت أسماؤهم غربية فهذا مدعاة لافتخارهم .   من المهم ان نعلم أن حالة الانبهار بالغرب والانهزام النفسي التي نعيشها ليست حالة عفوية وجدت مصادفة , بل إنها مرض وعقدة خطط الاستعمار لإيجادها وزرعها , وعمل على خلقها في عمق فكرنا ومشاعرنا .
A 3 4|||UNK|||أيضا ،|||REQUIRED|||-NONE-|||0
A 15 15|||UNK|||،|||REQUIRED|||-NONE-|||0
A 21 22|||UNK|||،|||REQUIRED|||-NONE-|||0
A 26 26|||UNK|||،|||REQUIRED|||-NONE-|||0
A 27 27|||UNK|||،|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||للعادات|||REQUIRED|||-NONE-|||0
A 35 36|||UNK|||،|||REQUIRED|||-NONE-|||0
A 51 51|||UNK|||،|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||، فإنهم|||REQUIRED|||-NONE-|||0
A 68 68|||UNK|||،|||REQUIRED|||-NONE-|||0
A 82 82|||UNK|||،|||REQUIRED|||-NONE-|||0
A 84 84|||UNK|||،|||REQUIRED|||-NONE-|||0
A 85 85|||UNK|||،|||REQUIRED|||-NONE-|||0
A 87 87|||UNK|||،|||REQUIRED|||-NONE-|||0
A 92 92|||UNK|||،|||REQUIRED|||-NONE-|||0
A 97 97|||UNK|||،|||REQUIRED|||-NONE-|||0
A 98 98|||UNK|||،|||REQUIRED|||-NONE-|||0
A 99 99|||UNK|||،|||REQUIRED|||-NONE-|||0
A 100 101|||UNK|||،|||REQUIRED|||-NONE-|||0
A 105 106|||UNK|||آدابنا|||REQUIRED|||-NONE-|||0
A 113 114|||UNK|||،|||REQUIRED|||-NONE-|||0
A 117 118|||UNK|||ما يرتبط|||REQUIRED|||-NONE-|||0
A 119 119|||UNK|||،|||REQUIRED|||-NONE-|||0
A 120 120|||UNK|||،|||REQUIRED|||-NONE-|||0
A 125 126|||UNK|||،|||REQUIRED|||-NONE-|||0
A 130 130|||UNK|||،|||REQUIRED|||-NONE-|||0
A 131 131|||UNK|||،|||REQUIRED|||-NONE-|||0
A 132 132|||UNK|||،|||REQUIRED|||-NONE-|||0
A 134 134|||UNK|||،|||REQUIRED|||-NONE-|||0
A 135 136|||UNK|||ما ينتج|||REQUIRED|||-NONE-|||0
A 138 139|||UNK|||،|||REQUIRED|||-NONE-|||0
A 145 145|||UNK|||،|||REQUIRED|||-NONE-|||0
A 156 157|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 166 166|||UNK|||،|||REQUIRED|||-NONE-|||0
A 171 172|||UNK|||،|||REQUIRED|||-NONE-|||0
A 180 181|||UNK|||،|||REQUIRED|||-NONE-|||0

S لقد بدأ الجزء المتبقي من السفر بعد ما انتظرنا في ذلك المطار أكثر من ثلاث ساعات ، ثم اتجهنا إلى بلاد خادم الحرمين الشريفين ( المملكة العربية السعودية ) وبعد ساعتين وصلنا إلي الرياض ( مطار الملك خالد الدولي ) . فهذا نبذة رحلتي التي سافرت فيها إلى المملكة العربية السعودية .   والسلام عليكم ورحمة الله وبركاته .
A 6 8|||UNK|||بعدما|||REQUIRED|||-NONE-|||0
A 29 29|||UNK|||،|||REQUIRED|||-NONE-|||0
A 32 33|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||فهذه|||REQUIRED|||-NONE-|||0
A 43 43|||UNK|||عن|||REQUIRED|||-NONE-|||0

S الطالب الذي لا يعرف اللغة العربية كيف يستطيع أن يبلغ وأن يشرح للناس القرآن والأحاديث الرسول صلى الله عليه وسلم ، أما إذا تعلمت اللغة العربية وست - وحينما ترجع إلى بلدك وأنت تستطيع أن ت - أن تتكلم وأن تبين للناس أحاديث الرسول صلى الله عليه وسلم شرحا وافيا وأي طالب لا يعرف اللغة العربية ولا يعرف اللغة العربية ويرجع إلى بلده لا يستطيع أن يبلغ للناس .   وأنا أختار ال - كلية الشريعة ؛ لأن في كلية الشريعة المعلومات من القرآن والأحاديث رسول صلى الله عليه وسلم كثير بالنسبة الكليات الأخرى لأنا حينما أرجع إلى بلدي يسألون الناس عن هذه العقيدة . أنا جئت إلى عرب - إ - إن إلى مملكة العربية السعودية ، وأنا فهمت هذه العقيدة الصحيحة ، وهم يسألونني عن الدليل ، وأنا هنا أرفع يدي في الصلاة ، وأنا أنشر إلى الناس هذه السنة ، وطريقة الرسول صلى الله عليه وسلم ، وهم يسألونني عن الدليل : ما لدليل على ذلك ؟ أنت تريد أن - أن تش - أن تنشر هذه العقيدة بالناس ، ما الدليل على ذلك ؟ وأنا اخترت الكلية الشريعة لأن أكثر الأحاديث والقرآن الكريم يدرس تدرس في الكلية الشريعة ، وحينما تخرج من كلية الشريعة و - أنا مستطيع أن أجيب هؤلاء بالدليل القاطع ؛ لأن هنا أكثر الناس هم أتباع آبائهم ، هم سار بنقص ص آبائهم ، وهم لا يعرفون قرآن والأحاديث رسول ص الله صلى الله عليه وسلم ، وهم يقولون أنتم غ - أنتم مذهب أ - مذهبكم مذهب جديد ، وأنتم أ - أ أهل الهـ أهل الرأي والهوى ، وأنتم لا يعرفون حقيقة الإسلام ، ونحن نعرف الإسلام .
A 6 6|||UNK|||،|||REQUIRED|||-NONE-|||0
A 10 10|||UNK|||،|||REQUIRED|||-NONE-|||0
A 14 15|||UNK|||وأحاديث|||REQUIRED|||-NONE-|||0
A 26 28|||UNK|||،|||REQUIRED|||-NONE-|||0
A 35 39|||UNK|||تتكلم ،|||REQUIRED|||-NONE-|||0
A 44 44|||UNK|||-|||REQUIRED|||-NONE-|||0
A 48 48|||UNK|||-|||REQUIRED|||-NONE-|||0
A 50 50|||UNK|||،|||REQUIRED|||-NONE-|||0
A 56 60|||UNK||||||REQUIRED|||-NONE-|||0
A 63 63|||UNK|||،|||REQUIRED|||-NONE-|||0
A 71 73|||UNK||||||REQUIRED|||-NONE-|||0
A 83 85|||UNK|||وأحاديث الرسول -|||REQUIRED|||-NONE-|||0
A 89 90|||UNK|||- الكثير|||REQUIRED|||-NONE-|||0
A 91 92|||UNK|||للكليات|||REQUIRED|||-NONE-|||0
A 93 94|||UNK|||؛ لأنني|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||سوف يسألني|||REQUIRED|||-NONE-|||0
A 107 114|||UNK|||المملكة|||REQUIRED|||-NONE-|||0
A 137 138|||UNK|||في|||REQUIRED|||-NONE-|||0
A 144 144|||UNK|||-|||REQUIRED|||-NONE-|||0
A 149 150|||UNK|||هم|||REQUIRED|||-NONE-|||0
A 155 156|||UNK|||الدليل|||REQUIRED|||-NONE-|||0
A 162 166|||UNK||||||REQUIRED|||-NONE-|||0
A 170 171|||UNK|||في الناس|||REQUIRED|||-NONE-|||0
A 179 180|||UNK|||كلية|||REQUIRED|||-NONE-|||0
A 187 188|||UNK||||||REQUIRED|||-NONE-|||0
A 189 190|||UNK|||كلية|||REQUIRED|||-NONE-|||0
A 193 194|||UNK|||أتخرج|||REQUIRED|||-NONE-|||0
A 197 201|||UNK|||، أستطيع|||REQUIRED|||-NONE-|||0
A 216 219|||UNK|||ساروا على نقص|||REQUIRED|||-NONE-|||0
A 224 229|||UNK|||القرآن وأحاديث الرسول -|||REQUIRED|||-NONE-|||0
A 236 239|||UNK|||:|||REQUIRED|||-NONE-|||0
A 240 243|||UNK||||||REQUIRED|||-NONE-|||0
A 248 253|||UNK||||||REQUIRED|||-NONE-|||0
A 259 260|||UNK|||تعرفون|||REQUIRED|||-NONE-|||0

S تخصص هي الدعوة إلى الله بسم الله الرحمن الرحيم لقد رغبت في كلية الدعوة منذ سنوات عديدة إنني كنت أميل إلى الدعوة حيث حفظت القرآن فوجدت أن القرآن فيه الدعوة إلى الله عز وجل واطعت على قصص الأنبياء من نوح وإدريس وصالح وهود فوجدت أن حرفة الأنبياء هي الدعوة . عذوا لأجل الدعوة فصبروا على ذلك فمن هنالك أخذت أميل إلى الدعوة فكنت أصلي بالناس وأنا ابن الثمانية السنة وكان أبي يشجعني أن أقوم بإرشادات في مسجدنا وفي بعض المناسبات كالزواج والوفات وغير ذلك مما يغرس الإيمان في قلوب المسلمين حقيقة كنت في شدة الرغبة إلى الدعوة حينذاك ولما دخلت في المرحلة الثانوية رأيت بعض المعلمين تخصصهم الدعوة فكانوا يلقون الدروس في المساجد على سبيل الدعوة فكنت أشاركهم ومنهم من يذهب إلى الإذاعة لارشاد المسلمين فكلما اسمعت اليهم استفدت من أسلوبهم في الدعوة . وكان بعض العرب يأتوننا من المملكة العربية السعودية للدعوة في كل الإجازة وكانوا يقيمون المحاضرات فاقتبست من أساليبهم في الدعوة وكانوا يشجعوننا إليها .
A 0 2|||UNK|||تخصصي هو|||REQUIRED|||-NONE-|||0
A 5 5|||UNK|||.|||REQUIRED|||-NONE-|||0
A 9 9|||UNK|||.|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||؛ لأنني|||REQUIRED|||-NONE-|||0
A 22 22|||UNK|||،|||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||، واطلعت|||REQUIRED|||-NONE-|||0
A 40 40|||UNK|||،|||REQUIRED|||-NONE-|||0
A 41 41|||UNK|||،|||REQUIRED|||-NONE-|||0
A 42 42|||UNK|||،|||REQUIRED|||-NONE-|||0
A 43 43|||UNK|||،|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||عذبوا|||REQUIRED|||-NONE-|||0
A 56 56|||UNK|||،|||REQUIRED|||-NONE-|||0
A 62 62|||UNK|||،|||REQUIRED|||-NONE-|||0
A 67 69|||UNK|||الثامنة ،|||REQUIRED|||-NONE-|||0
A 77 77|||UNK|||،|||REQUIRED|||-NONE-|||0
A 81 82|||UNK|||، والوفاة ،|||REQUIRED|||-NONE-|||0
A 90 90|||UNK|||،|||REQUIRED|||-NONE-|||0
A 93 94|||UNK|||أشد|||REQUIRED|||-NONE-|||0
A 98 98|||UNK|||،|||REQUIRED|||-NONE-|||0
A 103 103|||UNK|||،|||REQUIRED|||-NONE-|||0
A 108 108|||UNK|||،|||REQUIRED|||-NONE-|||0
A 116 116|||UNK|||،|||REQUIRED|||-NONE-|||0
A 118 118|||UNK|||،|||REQUIRED|||-NONE-|||0
A 123 124|||UNK|||لإرشاد|||REQUIRED|||-NONE-|||0
A 125 125|||UNK|||،|||REQUIRED|||-NONE-|||0
A 126 128|||UNK|||استمعت إليهم|||REQUIRED|||-NONE-|||0
A 145 146|||UNK|||إجازة ،|||REQUIRED|||-NONE-|||0
A 149 149|||UNK|||،|||REQUIRED|||-NONE-|||0
A 154 154|||UNK|||،|||REQUIRED|||-NONE-|||0
A 156 157|||UNK|||عليها|||REQUIRED|||-NONE-|||0

S الحال في العراق اليوم مخيف جد ا . بسبب مشاكل مع الجنسيات   الكتيرة في العراق و منظمات الارحابية ھناك ، تزايد كل يوم   العنف و القتل في البلد . احتلال الجيش الامريكي في العراق مھم و   ضروري ، أو جزء كبير المشكلة والعنف ؟ ھذا سؤال مھم ، لأن   . الناس العراقي يريدوا سلام و استقرار و الفرصة يعيشوا بالسلام   إذا الجيش الامريكي ذھب من العراق ، فستكون اكثر عنيف في   البلد ؛ دون الأمن الشي الناس يريدونه كثير ا . مع ذلك ، ليس من   الممكن أن القوات الامريكية تحول المشاكل - من اللازم أن الناس   . العراقي يحولو مشاكل مع الجنسيات والحكومة لنفسھم   من المھم أن نتذاكر أن الناس الذين كانوا يريدوا حرب ھناك ليس   كانوا يفكروا عن الأمن والاستقرار للشعب العراقي . إن شاء لله ،   يمكن أن العراقيين سيحققوا ھذه الاحداف برغم على الحرب ، التي   . ليس لھا اسباب جيدة
A 5 8|||UNK|||جدا|||REQUIRED|||-NONE-|||0
A 9 10|||UNK|||المشاكل|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||الكثيرة|||REQUIRED|||-NONE-|||0
A 15 19|||UNK|||، ومع المنظمات الإرهابية هناك|||REQUIRED|||-NONE-|||0
A 20 21|||UNK|||ويتزايد|||REQUIRED|||-NONE-|||0
A 24 26|||UNK|||والقتل|||REQUIRED|||-NONE-|||0
A 29 32|||UNK|||هل الاحتلال والجيش الأمريكي|||REQUIRED|||-NONE-|||0
A 34 37|||UNK|||مهم وضروري|||REQUIRED|||-NONE-|||0
A 39 39|||UNK|||أنه|||REQUIRED|||-NONE-|||0
A 41 41|||UNK|||من|||REQUIRED|||-NONE-|||0
A 44 45|||UNK|||هذا|||REQUIRED|||-NONE-|||0
A 46 48|||UNK|||مهم ؛|||REQUIRED|||-NONE-|||0
A 49 61|||UNK|||الناس في العراق يريدون السلام ، والاستقرار ، والفرصة ليعيشوا بسلام ، فإذا|||REQUIRED|||-NONE-|||0
A 62 64|||UNK|||الأمريكي خرج|||REQUIRED|||-NONE-|||0
A 67 70|||UNK|||فسيكون أكثر عنفا|||REQUIRED|||-NONE-|||0
A 72 84|||UNK|||بدون الأمن ، الشيء الذي يريده الناس كثيرا ، ومع ذلك|||REQUIRED|||-NONE-|||0
A 87 91|||UNK|||للقوات الأمريكية أن تحل|||REQUIRED|||-NONE-|||0
A 92 93|||UNK|||،|||REQUIRED|||-NONE-|||0
A 95 95|||UNK|||،|||REQUIRED|||-NONE-|||0
A 97 101|||UNK|||في العراق يحلون المشاكل|||REQUIRED|||-NONE-|||0
A 104 105|||UNK|||بأنفسهم .|||REQUIRED|||-NONE-|||0
A 106 107|||UNK|||المهم|||REQUIRED|||-NONE-|||0
A 108 109|||UNK|||نتذكر|||REQUIRED|||-NONE-|||0
A 114 120|||UNK|||حربا هناك لم يكونوا يفكرون في|||REQUIRED|||-NONE-|||0
A 130 135|||UNK|||للعراقيين أن يحققوا هذه الأهداف|||REQUIRED|||-NONE-|||0
A 136 137|||UNK||||||REQUIRED|||-NONE-|||0
A 138 139|||UNK||||||REQUIRED|||-NONE-|||0
A 140 145|||UNK|||ليست لها أسبابا جدية .|||REQUIRED|||-NONE-|||0

S اجيبوا عن الأسئلة التالية . ( 20 نقاط )   1 . ما ھو الحمام ؟ وما النشاطات الاجتماعية المتعلقة به ؟   في الشرق الاوسط ، الحمام كان ھو مكان اجتماعي في التاريخ . إنشاء القائد أو الغاني حماما للظھر   أخلاقھم . في الحمام ، الناس الغاني عادة اجتمعوا للتنا قل الاخبار أو الاستراح بالاضافة إلى   الاستحمام . الحمام ساعد المريض بالشفاء أيض ا .   2 . ما ھو الخان ؟ وما الخدمات الاجتماعية التي يوفرھا للناس ؟   الخان ھو بمثابة الف ندق . المسافرون والتاجرون ينزلون في الخان للاستراح عبر رحلاتھم . احيانا   الرحالات بيتوا في الخان ليلة أولى فقط . بالاضافة إلى ذلك ، الحان خ دم الناس بالخدمات التجارية   مثل بقاء الفلوس أو البضاعات .
A 0 1|||UNK|||أجيبوا|||REQUIRED|||-NONE-|||0
A 7 8|||UNK|||نقطة|||REQUIRED|||-NONE-|||0
A 9 9|||UNK|||.|||REQUIRED|||-NONE-|||0
A 10 11|||UNK|||:|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||هو|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||الأوسط|||REQUIRED|||-NONE-|||0
A 25 31|||UNK|||كان الحمام هو المكان الاجتماعي عبر|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||أنشأ|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||الغني|||REQUIRED|||-NONE-|||0
A 38 40|||UNK|||لإظهار أخلاقهما|||REQUIRED|||-NONE-|||0
A 45 46|||UNK|||الأغنياء|||REQUIRED|||-NONE-|||0
A 47 51|||UNK|||يجتمعون لتناقل الأخبار|||REQUIRED|||-NONE-|||0
A 52 54|||UNK|||الاستراحة بالإضافة|||REQUIRED|||-NONE-|||0
A 58 59|||UNK|||يساعد|||REQUIRED|||-NONE-|||0
A 60 63|||UNK|||على الشفاء أيضا|||REQUIRED|||-NONE-|||0
A 65 66|||UNK|||:|||REQUIRED|||-NONE-|||0
A 67 68|||UNK|||هو|||REQUIRED|||-NONE-|||0
A 74 75|||UNK|||يوفرها|||REQUIRED|||-NONE-|||0
A 78 79|||UNK|||هو|||REQUIRED|||-NONE-|||0
A 80 82|||UNK|||الفندق|||REQUIRED|||-NONE-|||0
A 84 85|||UNK|||والتجار|||REQUIRED|||-NONE-|||0
A 88 95|||UNK|||للاستراحة خلال رحلاتهم ، أحيانا يبيت الرحالون|||REQUIRED|||-NONE-|||0
A 97 99|||UNK|||الليلة الأولى|||REQUIRED|||-NONE-|||0
A 100 102|||UNK|||، بالإضافة|||REQUIRED|||-NONE-|||0
A 105 108|||UNK|||الخان خدم|||REQUIRED|||-NONE-|||0
A 109 111|||UNK|||خدمات تجارية|||REQUIRED|||-NONE-|||0
A 112 113|||UNK|||ترك|||REQUIRED|||-NONE-|||0
A 116 116|||UNK|||فيه|||REQUIRED|||-NONE-|||0

S تفكر عن سفرتك الى البورتلند . تريد ان تحضر الى الجامعة بدون مشكلات السيارات . تريد ان تسادق   العرب وتعلم عن ثقفتھم . يعجبك حبة عطيمة . تھتم بالنقد ولا تريد ان تشتر سيارة جديدة . انا اتفق معك .   ولكن اخبرتني الكوكب عن فكرة ھامة لنجح حياتك . تعرفك الكوكب وتتمكن من تثقھا . شھادات الكوكب   في اليلة ولھا مساندة لك .   قالت الكوكب : قل لصالح : اشتر جمل . واذا بتمكن اشتر كثير من الجمال . سيسبح رجل غني و سيحترمه   الناس اذا يشتر جمل . الجمل يستطيع ان يسكن في ھبه صالح وستكن لصالح ھبة جميلة . سيكن الجمل   صديق لزوجتك ولاولادك . لن يكن ھزين اذا تحد عائلة من الجمال وتذھب على الجمال إلى مدينة   بورتلند . سيكن لعالتك اسدقاء كثيرون في بورتلند وفي كل العالم خاصة في العالم العربي . ابيع سيارتك ،   لان لا لجمال حيتاة طويلات وستكن لك حياة طويله وجيدة ايض ا .
A 1 2|||UNK|||في|||REQUIRED|||-NONE-|||0
A 3 6|||UNK|||إلى بورتلاند ؟|||REQUIRED|||-NONE-|||0
A 7 8|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||مشكلة زحمة|||REQUIRED|||-NONE-|||0
A 14 15|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 16 18|||UNK|||أن تصادق|||REQUIRED|||-NONE-|||0
A 21 23|||UNK|||ثقافتهم ؟|||REQUIRED|||-NONE-|||0
A 24 29|||UNK|||حبهم العظيم ؟ تهتم بالنقود ،|||REQUIRED|||-NONE-|||0
A 31 33|||UNK|||أن تشتري|||REQUIRED|||-NONE-|||0
A 35 38|||UNK|||؟ أنا أتفق|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||،|||REQUIRED|||-NONE-|||0
A 41 43|||UNK|||أخبرتني الكواكب|||REQUIRED|||-NONE-|||0
A 45 47|||UNK|||هامة لنجاح|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||الكواكب|||REQUIRED|||-NONE-|||0
A 53 60|||UNK|||تقديم شهاداتها في الليل ، ولها|||REQUIRED|||-NONE-|||0
A 64 65|||UNK|||الكواكب|||REQUIRED|||-NONE-|||0
A 68 76|||UNK|||أن يشتري جملا ، وإذا أمكن أن يشتري كثيرا|||REQUIRED|||-NONE-|||0
A 78 84|||UNK|||، وسيصبح رجلا غنيا ، وسيحترمه|||REQUIRED|||-NONE-|||0
A 85 89|||UNK|||إذا اشترى جملا ،|||REQUIRED|||-NONE-|||0
A 91 92|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 94 95|||UNK|||بيت|||REQUIRED|||-NONE-|||0
A 96 97|||UNK|||، وسيكون|||REQUIRED|||-NONE-|||0
A 98 102|||UNK|||بيتا جميلا ، وسيكون|||REQUIRED|||-NONE-|||0
A 103 104|||UNK|||صديقا|||REQUIRED|||-NONE-|||0
A 105 107|||UNK|||ولأولادك ،|||REQUIRED|||-NONE-|||0
A 108 112|||UNK|||تكون حزينا إذا اتخذت|||REQUIRED|||-NONE-|||0
A 115 116|||UNK|||، وستذهب|||REQUIRED|||-NONE-|||0
A 120 126|||UNK|||بورتلاند ، وسيكون لعائلتك أصدقاء كثيرين|||REQUIRED|||-NONE-|||0
A 127 128|||UNK|||بورتلاند ،|||REQUIRED|||-NONE-|||0
A 131 131|||UNK|||،|||REQUIRED|||-NONE-|||0
A 136 137|||UNK|||بع|||REQUIRED|||-NONE-|||0
A 138 145|||UNK|||؛ لأن للجمال حياة طويلة ، وستكون|||REQUIRED|||-NONE-|||0
A 147 148|||UNK|||طويلة|||REQUIRED|||-NONE-|||0
A 149 151|||UNK|||أيضا|||REQUIRED|||-NONE-|||0

S أفضل محاضرة في هذا الفصل في رأيي كانت محاضرة محمد ناصر . اعتقد انه يجب أن أعرف أكثر   مما ينبغي عن هذا موضوع ولا سيما أنني أدرس في هذا القسم ولكن على كل حال تكلم محمد ناصر   عن تاريخ الشعب الفلستينيين . اهتممت بمحاضرته الى حد ما لأنني ما عرفت كل شيء عن الأمر . قال   الاستاذ انه سيذهب الى المخيمات بعد هذا الفصل الدراسي ويعلم تاريخ شعبه الى الاطفال . أكد أنه لا بد   أن يحافظ هذا التاريخ ومن ثم يشعر بأنه من اللازم أن يسافر هناك ويبدأ التدريس .
A 7 7|||UNK|||،|||REQUIRED|||-NONE-|||0
A 12 14|||UNK|||أعتقد أني|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||الموضوع|||REQUIRED|||-NONE-|||0
A 30 30|||UNK|||،|||REQUIRED|||-NONE-|||0
A 40 41|||UNK|||الفلسطيني|||REQUIRED|||-NONE-|||0
A 44 45|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 47 47|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 56 58|||UNK|||الأستاذ أنه|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 65 65|||UNK|||،|||REQUIRED|||-NONE-|||0
A 68 72|||UNK|||إلى الأطفال ، وأكد|||REQUIRED|||-NONE-|||0
A 77 77|||UNK|||على|||REQUIRED|||-NONE-|||0
A 79 79|||UNK|||،|||REQUIRED|||-NONE-|||0
A 80 81|||UNK|||ثمة هو|||REQUIRED|||-NONE-|||0

S ھل تحبين الفاكھة ؟   ھل تساءلت ماذا سيحدث لو حصل الكرز مع المانجو ؟ أو المشمش مع الأناناس ؟   الآن ھناك شرب متعة وحديدة يتزوج كثير من التشكيلات المغذية والفاكھية واللذيذة !   حب الفاكھة ~ المشروبات بنسبة 100 % عصير الفواكه وھي حلوة وجيد لصحتك . المشروبات الطاقة   كاملة من السكر وعناصر غريبة ، فلماذا تجعلينھا لأطفالك ؟ وبدلا من ذلك ، تعطينھم المتعة والعصائر   الطازجة من الحب . . . فاكھة الحب !   الآن في أكثر 10 التكھات المدھشة !
A 0 1|||UNK|||هل|||REQUIRED|||-NONE-|||0
A 2 3|||UNK|||الفاكهة|||REQUIRED|||-NONE-|||0
A 4 5|||UNK|||هل|||REQUIRED|||-NONE-|||0
A 9 10|||UNK|||خلط|||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||،|||REQUIRED|||-NONE-|||0
A 20 26|||UNK|||، هناك مشروبات ممتعة وجديدة ، تتمازج فيها الكثير|||REQUIRED|||-NONE-|||0
A 29 31|||UNK|||والفواكه اللذيذة|||REQUIRED|||-NONE-|||0
A 32 36|||UNK|||فاكهة الحب هي مشروبات|||REQUIRED|||-NONE-|||0
A 40 42|||UNK|||فواكه ، وهي|||REQUIRED|||-NONE-|||0
A 43 44|||UNK|||وجيدة|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||مشروبات|||REQUIRED|||-NONE-|||0
A 49 50|||UNK||||||REQUIRED|||-NONE-|||0
A 51 52|||UNK|||وعناصرها|||REQUIRED|||-NONE-|||0
A 55 56|||UNK|||تشترينها|||REQUIRED|||-NONE-|||0
A 61 63|||UNK|||ستعطينهم|||REQUIRED|||-NONE-|||0
A 68 72|||UNK|||، فاكهة|||REQUIRED|||-NONE-|||0
A 75 75|||UNK|||،|||REQUIRED|||-NONE-|||0
A 77 77|||UNK|||من|||REQUIRED|||-NONE-|||0
A 78 80|||UNK|||نكهات مدهشة|||REQUIRED|||-NONE-|||0

S أفكر أن جحا رجل مضحك ، لكن لا يضحك كثيرا ولا يضحك جحا الناس الآخر . يفعل أشياء غريبة   عادة من ثم نضحك . ھو أيضا رحل علمي لكن لا يعلم بالتاريخ أو الاقتصاد أو الع لوم الأخرى . يعلم   بالحياة اليومية . كانت القصص عن جحا مثل الدروس ألتي يجب أن نعرفھا الجميع .
A 1 1|||UNK|||كيف|||REQUIRED|||-NONE-|||0
A 8 9|||UNK|||يضحكني|||REQUIRED|||-NONE-|||0
A 14 15|||UNK|||الآخرين|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||هو|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||رجل|||REQUIRED|||-NONE-|||0
A 32 32|||UNK|||،|||REQUIRED|||-NONE-|||0
A 34 37|||UNK|||، أو العلوم|||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||،|||REQUIRED|||-NONE-|||0
A 49 50|||UNK|||التي|||REQUIRED|||-NONE-|||0
A 52 53|||UNK|||يعرفها|||REQUIRED|||-NONE-|||0

S مشكلي ليس عندي وقت . انا اعمل في _ _ _ _ _ وادرس في جامة يوطا وليس عندي وقت في واجبي .   خيرية   سيدتي   تتكلمين من استاذاتك وتحبريھم انت مشغولة باعمل ولا ستفعلين واجبك اذا ليس عندك الوقت . ثم   تقدمينھم فلوس . حث سيدا   امينة
A 5 7|||UNK|||أنا أعمل|||REQUIRED|||-NONE-|||0
A 8 14|||UNK|||ـ ـ ـ ـ ـ وأدرس|||REQUIRED|||-NONE-|||0
A 15 17|||UNK|||جامعة يوتا|||REQUIRED|||-NONE-|||0
A 20 22|||UNK|||لواجبي|||REQUIRED|||-NONE-|||0
A 25 25|||UNK|||،|||REQUIRED|||-NONE-|||0
A 26 30|||UNK|||مع أساتذتك وتخبرينهم أنك|||REQUIRED|||-NONE-|||0
A 31 34|||UNK|||بالعمل ولن تفعلين|||REQUIRED|||-NONE-|||0
A 35 36|||UNK|||إذا|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||،|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||تقدمين لهم|||REQUIRED|||-NONE-|||0
A 44 47|||UNK|||حظا سعيدا . أمينة|||REQUIRED|||-NONE-|||0

S أمس مشيت الى المصيف مع صديقاتي أمل و شھدت رجل كبير يلعب في الماء مع بنت السغيرة بعد سعة البنت اختامت و   الرجل كان يبحث عليھا . ان و صديقاتى امل سعدنا الرجل يبحث على البنت و بعد وقت كثير شھدنا البنت تلعب مع كلب في   المصيف . ھذا اليوم كان يوم مضيع .
A 1 3|||UNK|||ذهبت إلى|||REQUIRED|||-NONE-|||0
A 5 6|||UNK|||صديقتي|||REQUIRED|||-NONE-|||0
A 7 11|||UNK|||وشاهدت رجلا كبيرا|||REQUIRED|||-NONE-|||0
A 16 23|||UNK|||صغيرة . بعد ساعة غابت البنت والرجل|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||عنها|||REQUIRED|||-NONE-|||0
A 27 35|||UNK|||أنا وصديقتي أمل ساعدنا الرجل في البحث عن|||REQUIRED|||-NONE-|||0
A 36 38|||UNK|||، وبعد|||REQUIRED|||-NONE-|||0
A 40 41|||UNK|||شاهدنا|||REQUIRED|||-NONE-|||0
A 45 47|||UNK|||على الشاطئ|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||هذا|||REQUIRED|||-NONE-|||0
A 51 53|||UNK|||يوما مضيعة للوقت|||REQUIRED|||-NONE-|||0

S سوزان و علي يلتقيان في لندن في 10 سنات . علي يحبھا و سوزان تحبه . ينتقلان الى امريكا . عندھم بنتين . ھي تدرس و ھو   يكتب قصص . ازوج أول سوزان يقابل " جوليه ربيرتس " و ينتقل الى " لوس انجليس " السكنھا .
A 1 3|||UNK|||وعلي|||REQUIRED|||-NONE-|||0
A 6 7|||UNK|||بعد|||REQUIRED|||-NONE-|||0
A 8 9|||UNK|||سنوات|||REQUIRED|||-NONE-|||0
A 11 14|||UNK|||يحبها ، وسوزان|||REQUIRED|||-NONE-|||0
A 17 19|||UNK|||إلى أمريكا|||REQUIRED|||-NONE-|||0
A 20 22|||UNK|||عندهم بنتان|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||هي|||REQUIRED|||-NONE-|||0
A 25 27|||UNK|||، وهو|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||قصصا|||REQUIRED|||-NONE-|||0
A 30 33|||UNK|||الزوج الأول لسوزان|||REQUIRED|||-NONE-|||0
A 38 41|||UNK|||، وينتقل إلى|||REQUIRED|||-NONE-|||0
A 43 44|||UNK|||أنجلوس|||REQUIRED|||-NONE-|||0
A 45 46|||UNK|||ليسكن بها|||REQUIRED|||-NONE-|||0

S ذھبت الى مزة امس معا صفي و سمعت علي يدوى على الكل العربى . علي لم يتكلم بلعربى و الصف 3 لم ذھبون . السعا كنات   مبذر و سخيف . انا لا احن بذلك ذھبت و في ناس لا ذھبون . كنت كرافت ھذا مكان محتاج و حتى المعلمان لا ذھبون . كنت   ذھبت الى بيتى و عملت حاجا احسن ، مثل واجبي .
A 0 5|||UNK|||ذهبت في نزهة أمس مع|||REQUIRED|||-NONE-|||0
A 6 8|||UNK|||، وسمعت|||REQUIRED|||-NONE-|||0
A 9 11|||UNK|||يتكلم مع|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||بالعربية|||REQUIRED|||-NONE-|||0
A 16 16|||UNK|||يكن|||REQUIRED|||-NONE-|||0
A 17 20|||UNK|||بالعربية ، والصف|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||يذهب|||REQUIRED|||-NONE-|||0
A 24 29|||UNK|||السفر كان مبذرا وسخيفا|||REQUIRED|||-NONE-|||0
A 30 31|||UNK|||أنا|||REQUIRED|||-NONE-|||0
A 32 37|||UNK|||أحب ذلك . ذهبت ، وفي|||REQUIRED|||-NONE-|||0
A 38 40|||UNK|||لم يذهبوا|||REQUIRED|||-NONE-|||0
A 42 51|||UNK|||رافضا هذا المكان ومحتج ، وحتى المعلمون لم يذهبوا|||REQUIRED|||-NONE-|||0
A 53 60|||UNK|||ذهبت إلى بيتي ، وعملت حاجة أحسن|||REQUIRED|||-NONE-|||0

S من حيث دراستى والدتى ھو صاحبه الفصل الاول فى اھتمامى فى ادب . فى حقيقة درست كيف كتب اللغة فارسيه على يد   والدتى . ھى اكبر واھمم شخس فى حياتى فى حين ان والدى اصغر مھم . والدتى معلمتى كما انھا ؟ احسن والدتى !
A 2 12|||UNK|||دراستي ، والدتي هي صاحبة الفضل الأول في اهتمامي بالأدب|||REQUIRED|||-NONE-|||0
A 13 15|||UNK|||في الحقيقة ،|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||أكتب|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||الفارسية|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||والدتي|||REQUIRED|||-NONE-|||0
A 24 31|||UNK|||هي أكبر وأهم شخص في حياتي . في|||REQUIRED|||-NONE-|||0
A 32 36|||UNK|||أن والدي أصغر أهمية|||REQUIRED|||-NONE-|||0
A 37 44|||UNK|||والدتي معلمتي ، كما أنها أحسن والدة|||REQUIRED|||-NONE-|||0

S انا أعتقد أن اذا أمريكا لم ذھبت إلى العراق في   البداية كان يكون أحسن وضع ، ولكن لأن أمريكا   في العراق الأن ، أعتقد أن من الضروري أن   أمريكا تظل في المنطقة حتى يكون حناك نجاح .   على أي حال أعتقد أن من اللازم أن أمريكا أفھم   الشعب العراقي أكثر من الحال الأن ، و انا أمل   أن في المستقبل العراق تستطيع أن تجد استقرار   و سلام في بلدھا ، لذلك لا أريد أمريكا تخرج من   العراق .   معظم الناس في الشرق الوسط يعتقدون أن   أمريكا في العراق لأن نفط ، على أي حال انا لا   أتفق معھم ، لأنني أعتقد أن السبب أعمق من نفط   فقط ، أكيد نفط شيء مھم كثير بنسب الأمريكا   وكلن ھذا سبب من الاسباب فقط ، و ھناك اسباب   أكثر ، مثلا ، أمريكا تريد أن تعطي حروية إلى   السعب العراقي و تريد أن تؤسسل ديموقراطية   في المنطقة . كما ان أعتقد أن مشكلة من المشاكل   ھي أمريكا لم تفھم الثقفة في العراق و أيض ا لم   تفھم التقاليد العراقيين قبل أمريكا ذھبت إلى   العراق .
A 0 1|||UNK|||أنا|||REQUIRED|||-NONE-|||0
A 3 4|||UNK|||إذا|||REQUIRED|||-NONE-|||0
A 6 7|||UNK|||تذهب|||REQUIRED|||-NONE-|||0
A 11 11|||UNK|||،|||REQUIRED|||-NONE-|||0
A 15 16|||UNK|||.|||REQUIRED|||-NONE-|||0
A 21 22|||UNK|||الآن|||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||هناك|||REQUIRED|||-NONE-|||0
A 40 40|||UNK|||،|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||تفهم|||REQUIRED|||-NONE-|||0
A 52 57|||UNK|||الآن . وأنا آمل|||REQUIRED|||-NONE-|||0
A 64 67|||UNK|||استقرارا وسلاما|||REQUIRED|||-NONE-|||0
A 68 70|||UNK|||بلدها .|||REQUIRED|||-NONE-|||0
A 71 71|||UNK|||،|||REQUIRED|||-NONE-|||0
A 74 74|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 82 83|||UNK|||الأوسط|||REQUIRED|||-NONE-|||0
A 88 90|||UNK|||بسبب النفط|||REQUIRED|||-NONE-|||0
A 94 95|||UNK|||أنا|||REQUIRED|||-NONE-|||0
A 97 99|||UNK|||معهم ؛|||REQUIRED|||-NONE-|||0
A 107 108|||UNK|||.|||REQUIRED|||-NONE-|||0
A 109 110|||UNK|||النفط|||REQUIRED|||-NONE-|||0
A 111 117|||UNK|||مهم كثيرا بالنسبة لأمريكا ، ولكن هذا|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||الأسباب|||REQUIRED|||-NONE-|||0
A 122 125|||UNK|||وهناك أسباب|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||.|||REQUIRED|||-NONE-|||0
A 128 129|||UNK|||:|||REQUIRED|||-NONE-|||0
A 133 134|||UNK|||حرية|||REQUIRED|||-NONE-|||0
A 135 136|||UNK|||الشعب|||REQUIRED|||-NONE-|||0
A 137 139|||UNK|||، وتريد|||REQUIRED|||-NONE-|||0
A 140 141|||UNK|||تؤسس|||REQUIRED|||-NONE-|||0
A 146 147|||UNK|||أني|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||هي :|||REQUIRED|||-NONE-|||0
A 155 157|||UNK|||تفهم الثقافة|||REQUIRED|||-NONE-|||0
A 159 162|||UNK|||، وأيضا|||REQUIRED|||-NONE-|||0
A 163 164|||UNK|||تفهم|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||العراقية|||REQUIRED|||-NONE-|||0
A 167 169|||UNK|||أن تذهب|||REQUIRED|||-NONE-|||0

S ھذا السنة أدرس اللغه العربية على يد استاذة سميرة و ھي صاحبة الفضل الأول في اھتمامي . كان صف صعب و لا بد ان   ادرس كل ليل في بيتي من حيث اتمرن المفردات و اقره القواعد و افعل الواحب . فوق ذلك عندي صفوف اخرى و اعمل في   قسم الشرق الاوسط كمعيدة .
A 0 1|||UNK|||هذه|||REQUIRED|||-NONE-|||0
A 3 4|||UNK|||اللغة|||REQUIRED|||-NONE-|||0
A 7 8|||UNK|||أستاذة|||REQUIRED|||-NONE-|||0
A 9 11|||UNK|||، وهي|||REQUIRED|||-NONE-|||0
A 15 16|||UNK|||اهتمامي|||REQUIRED|||-NONE-|||0
A 18 25|||UNK|||صفا صعبا ، ولابد أن أدرس|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||ليلة|||REQUIRED|||-NONE-|||0
A 29 29|||UNK|||،|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||أتمرن|||REQUIRED|||-NONE-|||0
A 33 35|||UNK|||، وأقرأ|||REQUIRED|||-NONE-|||0
A 36 39|||UNK|||، وأفعل الواجب|||REQUIRED|||-NONE-|||0
A 42 42|||UNK|||،|||REQUIRED|||-NONE-|||0
A 44 47|||UNK|||أخرى ، وأعمل|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||الأوسط|||REQUIRED|||-NONE-|||0

S قررت أن أدرس في جامعة أرزونا مند اربع سنوات . صاحب الفصل لذلك ھو ابي . عطى ابي المال المناسب الدراسة خلال   السنوات طويلة في توسان . كانت ھذه سنوات سعبة جد ا من وحھة نظر طالب بدون مال كثير . ( انا ) . لم ا ذھبت إلى ھذه مدينة   سكانت كما أن كنت طفلة الذي لا يعرف إي شيء عن العالم وما احب توسان أما فلان أحب توسان كثير ا ولا أريد أن اروح إلى   اي مكان اخر ! ارعف الان أن حتاتي اصبحت جيد حد ا على يد ابي .
A 5 6|||UNK|||أريزونا|||REQUIRED|||-NONE-|||0
A 7 8|||UNK|||أربع|||REQUIRED|||-NONE-|||0
A 11 12|||UNK|||الفضل|||REQUIRED|||-NONE-|||0
A 13 15|||UNK|||هو أبي|||REQUIRED|||-NONE-|||0
A 16 18|||UNK|||أعطاني أبي|||REQUIRED|||-NONE-|||0
A 20 21|||UNK|||للدراسة|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||الطويلة|||REQUIRED|||-NONE-|||0
A 28 33|||UNK|||هذه السنوات صعبة جدا|||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||وجهة|||REQUIRED|||-NONE-|||0
A 40 41|||UNK||||||REQUIRED|||-NONE-|||0
A 42 43|||UNK|||أنا|||REQUIRED|||-NONE-|||0
A 45 52|||UNK|||لما ذهبت إلى هذه المدينة ، سكنت|||REQUIRED|||-NONE-|||0
A 55 57|||UNK|||الطفلة التي|||REQUIRED|||-NONE-|||0
A 58 60|||UNK|||تعرف أي|||REQUIRED|||-NONE-|||0
A 63 63|||UNK|||.|||REQUIRED|||-NONE-|||0
A 64 65|||UNK|||أحب|||REQUIRED|||-NONE-|||0
A 66 66|||UNK|||،|||REQUIRED|||-NONE-|||0
A 67 68|||UNK|||فلآن|||REQUIRED|||-NONE-|||0
A 70 72|||UNK|||كثيرا .|||REQUIRED|||-NONE-|||0
A 75 76|||UNK|||أروح|||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||أي|||REQUIRED|||-NONE-|||0
A 79 80|||UNK|||آخر|||REQUIRED|||-NONE-|||0
A 81 83|||UNK|||أعرف الآن|||REQUIRED|||-NONE-|||0
A 84 89|||UNK|||حياتي أصبحت جيدة جدا|||REQUIRED|||-NONE-|||0
A 91 92|||UNK|||أبي|||REQUIRED|||-NONE-|||0

S في وقت الحاضر ، لا اھتم كثيرا بھذا الموضوع . على رغم من ذلك ، لست سخص ھام ويجب ان اعلم ما   تفكرن النساء العربية عنه . إذا تريد مراة عن تعرف ب " انيسة " ساسميھا " انيسه . " ولكن اذا تفضل مراة   " تلقيب اخير " ستكن لھا التقليب الذي تعريد . ليست مشكلة للرجل يفعل ھذا لمراة .   ولكن لا اعرف كثير عن راي النساء العربية ، في راي ، يجب ان نعلم عن الاجماع العربي . اذا براي   النسا العربي ھذا موضوع ھام ، يجب عن يحلھا . يستطيع عن يبحث المشكلة في الطفليسيون ويستخدم   من الجرائد والمحلاة ايضا حتى يفھم كل الناس راي النساء العربي عن عنوانھا . انساء بحاجة على   احترام الاجتماع ولكن افكر ان يحترمھا معظم من الرجال . لست متأكد ان نتفق النساء معي .
A 1 2|||UNK|||الوقت|||REQUIRED|||-NONE-|||0
A 5 6|||UNK|||اهتم|||REQUIRED|||-NONE-|||0
A 7 8|||UNK|||بهذا|||REQUIRED|||-NONE-|||0
A 11 12|||UNK|||الرغم|||REQUIRED|||-NONE-|||0
A 16 18|||UNK|||شخصا هاما ،|||REQUIRED|||-NONE-|||0
A 19 21|||UNK|||أن أعلم|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||تفكر|||REQUIRED|||-NONE-|||0
A 29 31|||UNK|||امرأة أن|||REQUIRED|||-NONE-|||0
A 34 35|||UNK|||أنيسة|||REQUIRED|||-NONE-|||0
A 36 41|||UNK|||، سأسميها " أنيسة " ،|||REQUIRED|||-NONE-|||0
A 42 43|||UNK|||إذا|||REQUIRED|||-NONE-|||0
A 44 52|||UNK|||امرأة لقبا آخرا ، سيكن لها اللقب|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||تريد|||REQUIRED|||-NONE-|||0
A 58 58|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 59 61|||UNK|||هذا للمرأة|||REQUIRED|||-NONE-|||0
A 64 66|||UNK|||أعرف كثيرا|||REQUIRED|||-NONE-|||0
A 67 68|||UNK|||رأي|||REQUIRED|||-NONE-|||0
A 70 71|||UNK|||.|||REQUIRED|||-NONE-|||0
A 72 73|||UNK|||رأيي|||REQUIRED|||-NONE-|||0
A 75 76|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 78 79|||UNK|||المجتمع|||REQUIRED|||-NONE-|||0
A 81 86|||UNK|||إذا برأي النساء العربية هذا|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||هام|||REQUIRED|||-NONE-|||0
A 89 92|||UNK|||ويجب مناقشته|||REQUIRED|||-NONE-|||0
A 93 96|||UNK|||نستطيع أن نبحث|||REQUIRED|||-NONE-|||0
A 98 101|||UNK|||التليفزيون ، ونستخدم|||REQUIRED|||-NONE-|||0
A 102 104|||UNK|||والمجلات أيضا|||REQUIRED|||-NONE-|||0
A 105 106|||UNK|||يفهم|||REQUIRED|||-NONE-|||0
A 108 109|||UNK|||رأي|||REQUIRED|||-NONE-|||0
A 110 111|||UNK|||العربية|||REQUIRED|||-NONE-|||0
A 112 113|||UNK|||ألقابهن|||REQUIRED|||-NONE-|||0
A 114 115|||UNK|||النساء|||REQUIRED|||-NONE-|||0
A 116 117|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 118 119|||UNK|||المجتمع ،|||REQUIRED|||-NONE-|||0
A 120 124|||UNK|||أفكر أن يحترمها المعظم|||REQUIRED|||-NONE-|||0
A 128 131|||UNK|||متأكدا أن تتفق|||REQUIRED|||-NONE-|||0

S إعتقد أن قرار البيت الأبيض في تقديم الدعم الأمني و   العسكري لحلفاء الولايات المتحدة في الشرق الأوسط و   خصوص ا الدول المحيطة بإيران جيد جد ا و ذكي كثير ا و إذا   لم عمل الولايات المتحدة ذلك ، كان يكون الخطر و تھديد   . على ( من إيران ) جانب إيران أكبر من الآن   سلوك إيران تخؤف جيرانھا و ايض ا عضاء من الجماعة   الدولية . واضح أن إيران تخصب " يورانيوم " و رفضت أكثر   من مرة أمر مجلس الأمن لأمم المتحدة لتقف تقدم برنامجھا   النووي . في رأيي ھذا يمثل خطر ا كبير ا لمصالح الولايات   المتحدة و من اللازم أن يكون رد فعل ، وھذا الدعم لأمني   . خطوة ضرورية   عندما إيران ترى أن بقية الخليج ھي تؤيد مع الولايات   المتحدة و عندھم ( السعودية و قطر و الأمرات و البھراين و   اليمن و عمان ) أسلحة قوية و جديدة و جيدة و شديدة ، فأظن   ( أتمنى ! ) أنھا ( إيران ) ستفكر في المضوع ( ھجوم ا ضد   اسرائيل مثلا ) طويلا و جيد ا . إعتقد أن ھذا الدعم العسكري و   الأمني من أمريكا للدول الخليجية مركزي للسلام و للإسقرار   . في المنطقة
A 0 1|||UNK|||أعتقد|||REQUIRED|||-NONE-|||0
A 9 11|||UNK|||والعسكري|||REQUIRED|||-NONE-|||0
A 17 20|||UNK|||وخصوصا|||REQUIRED|||-NONE-|||0
A 24 32|||UNK|||جدا وذكي كثيرا ، وإذا|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||تعمل|||REQUIRED|||-NONE-|||0
A 38 40|||UNK|||سيكون|||REQUIRED|||-NONE-|||0
A 41 44|||UNK|||والتهديد|||REQUIRED|||-NONE-|||0
A 54 54|||UNK|||.|||REQUIRED|||-NONE-|||0
A 56 62|||UNK|||تخويف جيرانها وأيضا أعضاء|||REQUIRED|||-NONE-|||0
A 73 75|||UNK|||ورفضت|||REQUIRED|||-NONE-|||0
A 81 82|||UNK|||للأمم|||REQUIRED|||-NONE-|||0
A 83 84|||UNK|||لتوقف|||REQUIRED|||-NONE-|||0
A 85 86|||UNK|||برنامجها|||REQUIRED|||-NONE-|||0
A 90 91|||UNK|||هذا|||REQUIRED|||-NONE-|||0
A 92 96|||UNK|||خطرا كبيرا|||REQUIRED|||-NONE-|||0
A 99 101|||UNK|||، ومن|||REQUIRED|||-NONE-|||0
A 104 104|||UNK|||هناك|||REQUIRED|||-NONE-|||0
A 107 108|||UNK|||وهذا|||REQUIRED|||-NONE-|||0
A 109 111|||UNK|||الأمني|||REQUIRED|||-NONE-|||0
A 113 113|||UNK|||.|||REQUIRED|||-NONE-|||0
A 114 116|||UNK|||ترى إيران|||REQUIRED|||-NONE-|||0
A 118 120|||UNK|||دول الخليج|||REQUIRED|||-NONE-|||0
A 121 122|||UNK||||||REQUIRED|||-NONE-|||0
A 124 126|||UNK|||، وعندهم|||REQUIRED|||-NONE-|||0
A 128 138|||UNK|||وقطر والإمارات والبحرين واليمن وعمان|||REQUIRED|||-NONE-|||0
A 141 148|||UNK|||وجديدة وجيدة وشديدة ,|||REQUIRED|||-NONE-|||0
A 153 154|||UNK|||أنها|||REQUIRED|||-NONE-|||0
A 159 160|||UNK|||الموضوع|||REQUIRED|||-NONE-|||0
A 161 163|||UNK|||هجوم|||REQUIRED|||-NONE-|||0
A 164 165|||UNK|||إسرائيل|||REQUIRED|||-NONE-|||0
A 167 171|||UNK|||طويل وجيد|||REQUIRED|||-NONE-|||0
A 172 173|||UNK|||أعتقد|||REQUIRED|||-NONE-|||0
A 174 175|||UNK|||هذا|||REQUIRED|||-NONE-|||0
A 177 179|||UNK|||والأمني|||REQUIRED|||-NONE-|||0
A 185 188|||UNK|||وللإستقرار|||REQUIRED|||-NONE-|||0
A 190 190|||UNK|||.|||REQUIRED|||-NONE-|||0

S في رأي ، الحرب في العراق مسكلة كبيرة لا لأمريكا   و لا لمجتمعة الدولية . أعتقد أن اذا يوجد الارھاب و   العنف في العراق ، لا يوجد سلام في المستقبل في   العراق . أريد أن في الاستقرار و سلام عادل و شامل   في العراق و في الشرق الأوسط ايض ا و لكن أعتقد   أن من المھم أن تشترك كل بلا في الشرق الاوسط   . في الحل   أعدم استئناف المفاوضات بين الأمريكا و السوريا   عن الحرب في العراق . من الممكن أن اذا توجد   محادثات بين الأمريكا والادول مثل سوريا ، سيقف   الارھاب في العراق . من اللازم أن الدول من   المجتمعة الدولية ، الامم المتحادة و اللجنة الربعية   . يسعدون مع المسكل في العراق   في رأي العملات مثل العقوبات ضد الحكومة   العراقية لا تسعدون الحال لان بعد ذلك ، يوجد العنف   اكثر ضد المدينيين . اذا في العملات مثل العقوبات لن   تكون حكومة شرعية في العراق . من المھم أن لا   يوجد الاحتلال في العراق من الامريكا او من البلد   . التاني   الأن لا يوجد الأمن او الاستقرار او السلام في   العراق ، يوجد الحرب الاھلية . أريد أن يدعم كل البلا   السلام في العراق و بعد ذلك السلام في الشرق   . الأوسط
A 1 2|||UNK|||رأيي|||REQUIRED|||-NONE-|||0
A 6 7|||UNK|||مشكلة|||REQUIRED|||-NONE-|||0
A 10 13|||UNK|||فقط ولكن للمجتمعات|||REQUIRED|||-NONE-|||0
A 14 14|||UNK|||أيضا|||REQUIRED|||-NONE-|||0
A 16 22|||UNK|||أنه إذا وجد الإرهاب والعنف|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||لن|||REQUIRED|||-NONE-|||0
A 35 36|||UNK|||يعم|||REQUIRED|||-NONE-|||0
A 37 42|||UNK|||والسلام العادل والشامل|||REQUIRED|||-NONE-|||0
A 44 46|||UNK|||وفي|||REQUIRED|||-NONE-|||0
A 48 52|||UNK|||أيضا ، ولكن|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||أنه|||REQUIRED|||-NONE-|||0
A 55 56|||UNK|||المهم|||REQUIRED|||-NONE-|||0
A 59 60|||UNK|||بلاد|||REQUIRED|||-NONE-|||0
A 62 64|||UNK|||الأوسط|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||. عدم|||REQUIRED|||-NONE-|||0
A 70 74|||UNK|||أمريكا وسوريا حول|||REQUIRED|||-NONE-|||0
A 80 83|||UNK|||أنه إذا وجدت|||REQUIRED|||-NONE-|||0
A 85 87|||UNK|||أمريكا والدول|||REQUIRED|||-NONE-|||0
A 90 92|||UNK|||سينتهي الإرهاب|||REQUIRED|||-NONE-|||0
A 97 98|||UNK|||على|||REQUIRED|||-NONE-|||0
A 99 101|||UNK|||في المجتمعات|||REQUIRED|||-NONE-|||0
A 102 112|||UNK|||مثل : الأمم المتحدة واللجنة الرباعية أن يساعدوا في حل المشكلة|||REQUIRED|||-NONE-|||0
A 114 114|||UNK|||.|||REQUIRED|||-NONE-|||0
A 115 117|||UNK|||رأيي المشكلات|||REQUIRED|||-NONE-|||0
A 123 126|||UNK|||تساعد في الحل ؛ لأنه|||REQUIRED|||-NONE-|||0
A 128 130|||UNK|||يكون|||REQUIRED|||-NONE-|||0
A 131 132|||UNK|||أكثر|||REQUIRED|||-NONE-|||0
A 133 134|||UNK|||المدنيين|||REQUIRED|||-NONE-|||0
A 135 136|||UNK|||إذا|||REQUIRED|||-NONE-|||0
A 137 138|||UNK|||المشكلات|||REQUIRED|||-NONE-|||0
A 148 149|||UNK|||المهم|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||احتلال|||REQUIRED|||-NONE-|||0
A 156 158|||UNK|||أمريكا أو|||REQUIRED|||-NONE-|||0
A 159 163|||UNK|||بلد ثاني . الآن|||REQUIRED|||-NONE-|||0
A 165 170|||UNK|||أمن أو استقرار أو سلام|||REQUIRED|||-NONE-|||0
A 174 176|||UNK|||حرب أهلية|||REQUIRED|||-NONE-|||0
A 179 183|||UNK|||يعم السلام كل البلاد|||REQUIRED|||-NONE-|||0
A 185 187|||UNK|||وبعد|||REQUIRED|||-NONE-|||0
A 191 193|||UNK|||الأوسط .|||REQUIRED|||-NONE-|||0

S في رأي ، تدرس اللغة العربية في جامعات الاولايات المتحدة بحاجة الى اعتبار حلم كل طالب او طالبة .   بعض الطلاب يريدون أن يسافروا الى الشرق الاوسط للسكن أو للعمل فيھا . لھم ، يجدر للبرنامج العربي   أن يتخصص في التواصل ولذلك تعليم اللھجات أحسن من تعريف اللغة العربية الفصحى . أظن أن ھناك   الطلاب سيستفيدون من دراسة اللغة الدارجة للمساعدھم استعدادا لمسافرتھم . بعد الطلاب يحس   بميسورين في كلام اللھجة فسيبدئون دراسة الفصحى .   الطلاب الاخرون يريدون أن يدرسوا اللغة العربية لبحثھم . ھم بحاجة إلى تعليم الفصحى للقراءة جرائدا   ومعلوماتا حكومي ا . ليس من اللازم أن يكالم فصيحا لھناك الطلاب . فھم القوائد واللغوي والمفردات   المعقدة سيساعدھم كثير ا .   ھذه الموضوع صعبا جدا لأن الطلاب عندھم الحاجات الفرقة . بعضھم يتطلنون الكلام لحياتھم على جھة   و الطلاب الاخرون يتطلبون القراءة لوظائفھم على جھة الاخرى . الجامعات سيجود الصلة لجمع بين   حاجات كل الطلاب .
A 1 2|||UNK|||رأيي|||REQUIRED|||-NONE-|||0
A 3 4|||UNK|||دراسة|||REQUIRED|||-NONE-|||0
A 8 9|||UNK|||الولايات|||REQUIRED|||-NONE-|||0
A 10 13|||UNK|||يجب أن يكون|||REQUIRED|||-NONE-|||0
A 16 17|||UNK|||أو|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 26 27|||UNK|||الأوسط|||REQUIRED|||-NONE-|||0
A 30 31|||UNK|||فيه|||REQUIRED|||-NONE-|||0
A 32 33|||UNK|||من أجلهم|||REQUIRED|||-NONE-|||0
A 35 36|||UNK|||بالبرنامج|||REQUIRED|||-NONE-|||0
A 41 45|||UNK|||، وذلك بتعليم اللهجات التي هي أسهل|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||تدريس|||REQUIRED|||-NONE-|||0
A 53 54|||UNK||||||REQUIRED|||-NONE-|||0
A 60 61|||UNK|||لمساعدتهم ،|||REQUIRED|||-NONE-|||0
A 62 63|||UNK|||لسفرهم|||REQUIRED|||-NONE-|||0
A 65 66|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 67 68|||UNK|||الطلاب بيسر|||REQUIRED|||-NONE-|||0
A 69 72|||UNK|||نطق اللهجة ، فسيبدأون|||REQUIRED|||-NONE-|||0
A 76 77|||UNK|||الآخرون الذين|||REQUIRED|||-NONE-|||0
A 82 85|||UNK|||لبحثهم ، هم|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||تعلم|||REQUIRED|||-NONE-|||0
A 89 94|||UNK|||؛ لقراءة الجرائد والمعلومات الحكومية|||REQUIRED|||-NONE-|||0
A 98 107|||UNK|||التكلم بالفصحى للطلاب هناك ، لكن فهم القواعد ، واللغويات ،|||REQUIRED|||-NONE-|||0
A 109 112|||UNK|||سيساعدهم كثيرا|||REQUIRED|||-NONE-|||0
A 113 114|||UNK|||هذا|||REQUIRED|||-NONE-|||0
A 115 116|||UNK|||صعب|||REQUIRED|||-NONE-|||0
A 117 117|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 119 122|||UNK|||عندهم حاجات مختلفة|||REQUIRED|||-NONE-|||0
A 123 125|||UNK|||بعضهم يطلبون|||REQUIRED|||-NONE-|||0
A 126 133|||UNK|||لحياتهم من جهة ، والطلاب الآخرون يطلبون|||REQUIRED|||-NONE-|||0
A 134 138|||UNK|||لوظائفهم من الجهة الأخرى|||REQUIRED|||-NONE-|||0
A 140 141|||UNK|||ستكون|||REQUIRED|||-NONE-|||0
A 142 143|||UNK|||للجمع|||REQUIRED|||-NONE-|||0

S كريم   السبت   اليوم قراءة لألادب العربية ( يوسف إدريس منه احب كثير ا ) ثم قراءة عن الإسرئيل ولكني   احب الادب أكثر من الاسرئيل . في الليلة شاھدت التلقيسيون لوحد ساعة ثم نومت في ساعة   عشر .   الأحد   في الصباح عت غدة ثم اشترى بيرى لغدة . بعد ھدة جلست في بيتي حتى بريانة وصلت ثم   ذھبنا إلى بيت إبك وبعد ھذه كلنا ذھابنا إلى الحبل تزاجنا . في ساعة الخاميسة عودنا إلى بيتنا   حلال نومت . عندما عودت إلى عرفتي نومت إلى الصباح .   الاثنين   قومت في ساعة السابت لرحلة إلى الدكتورة وبعدھا دھبت إلى صفي . بعد صفوفي درست ثم   عملت حتى ساعة العاسرة عندما عودت إلى بيتي حيث نومت .   الثلاثاء   نومت إلى ساعة العاشر ثم دھابت إلى جامعة يوتا لغدة مع إبك وبريانة ولكن بريانة لم تاكل   معنا . بعد غدة درست كل النوم حتى فصلي في ساعة الرابيع ثم عودت إلى بيتي لأكثر   الدرس .   الاربعاء   الاربعني مثل الاثنين لا ليسة ھناك صف في الليلة ولكن عملت في الحامعة وبعد عمل ذھبت   إلى بيت الصديقي حيث لوحد ساعة . بعد زورت صديقي عودت إلى بيتي واستعد لالحميس .   الخميس   اليوم صبحت في ساعة الا عشر ودھبت إلى الحامعة لغدة مع صديقاتي وھذه ومن ابك لم   تاكل معنا .   الان مكتوب ھذه وحبات وبعد ( الان ) ساذھب إلى عملتي ثم ساعود إلى بيتي .
A 1 1|||UNK|||.|||REQUIRED|||-NONE-|||0
A 2 2|||UNK|||:|||REQUIRED|||-NONE-|||0
A 3 6|||UNK|||قرأت للأديب العربي|||REQUIRED|||-NONE-|||0
A 9 14|||UNK|||الذي أحبه كثيرا ) ،|||REQUIRED|||-NONE-|||0
A 15 16|||UNK|||قرأت|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||إسرئيل ،|||REQUIRED|||-NONE-|||0
A 19 21|||UNK|||أحب الأدب|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||إسرائيل|||REQUIRED|||-NONE-|||0
A 26 31|||UNK|||الليل شاهدت التلفزيون لساعة واحدة|||REQUIRED|||-NONE-|||0
A 32 33|||UNK|||نمت|||REQUIRED|||-NONE-|||0
A 34 36|||UNK|||الساعة العاشرة|||REQUIRED|||-NONE-|||0
A 38 38|||UNK|||:|||REQUIRED|||-NONE-|||0
A 40 42|||UNK|||أعددت الغداء|||REQUIRED|||-NONE-|||0
A 43 46|||UNK|||اشتريت بيري للغداء|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||هذا|||REQUIRED|||-NONE-|||0
A 53 53|||UNK|||وصلت|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||،|||REQUIRED|||-NONE-|||0
A 56 57|||UNK|||ذهبنا|||REQUIRED|||-NONE-|||0
A 60 60|||UNK|||،|||REQUIRED|||-NONE-|||0
A 61 64|||UNK|||هذا ذهبنا كلنا|||REQUIRED|||-NONE-|||0
A 65 67|||UNK|||الجبل وتزلجنا|||REQUIRED|||-NONE-|||0
A 69 72|||UNK|||الساعة الخامسة عدنا|||REQUIRED|||-NONE-|||0
A 74 77|||UNK|||، وخلال الطريق نمت ،|||REQUIRED|||-NONE-|||0
A 78 79|||UNK|||عدت|||REQUIRED|||-NONE-|||0
A 81 82|||UNK|||نمت|||REQUIRED|||-NONE-|||0
A 85 87|||UNK|||الإثنين : قمت|||REQUIRED|||-NONE-|||0
A 88 91|||UNK|||الساعة السابعة لأذهب|||REQUIRED|||-NONE-|||0
A 93 95|||UNK|||، وبعدها ذهبت|||REQUIRED|||-NONE-|||0
A 100 100|||UNK|||،|||REQUIRED|||-NONE-|||0
A 101 101|||UNK|||،|||REQUIRED|||-NONE-|||0
A 104 106|||UNK|||الساعة العاشرة|||REQUIRED|||-NONE-|||0
A 107 108|||UNK|||عدت|||REQUIRED|||-NONE-|||0
A 110 110|||UNK|||،|||REQUIRED|||-NONE-|||0
A 111 112|||UNK|||نمت|||REQUIRED|||-NONE-|||0
A 114 115|||UNK|||: نمت|||REQUIRED|||-NONE-|||0
A 116 118|||UNK|||الساعة العاشرة ،|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||ذهبت|||REQUIRED|||-NONE-|||0
A 123 124|||UNK|||لتناول الغداء|||REQUIRED|||-NONE-|||0
A 127 127|||UNK|||،|||REQUIRED|||-NONE-|||0
A 130 131|||UNK|||تأكل|||REQUIRED|||-NONE-|||0
A 134 135|||UNK|||الغداء|||REQUIRED|||-NONE-|||0
A 137 138|||UNK|||اليوم|||REQUIRED|||-NONE-|||0
A 139 139|||UNK|||موعد|||REQUIRED|||-NONE-|||0
A 141 143|||UNK|||الساعة الرابعة ،|||REQUIRED|||-NONE-|||0
A 144 145|||UNK|||عدت|||REQUIRED|||-NONE-|||0
A 147 149|||UNK|||لمذاكرة الكثير من دروسي|||REQUIRED|||-NONE-|||0
A 150 152|||UNK|||الأربعاء : الأربعاء|||REQUIRED|||-NONE-|||0
A 153 157|||UNK|||الإثنين ، ليس هناك|||REQUIRED|||-NONE-|||0
A 159 160|||UNK|||الليل ،|||REQUIRED|||-NONE-|||0
A 163 164|||UNK|||الجامعة|||REQUIRED|||-NONE-|||0
A 165 167|||UNK|||ذلك ذهبت|||REQUIRED|||-NONE-|||0
A 169 173|||UNK|||صديقتي لمدة ساعة واحدة|||REQUIRED|||-NONE-|||0
A 174 178|||UNK|||بعدما زرت صديقتي ، عدت|||REQUIRED|||-NONE-|||0
A 180 182|||UNK|||واستعددت للخميس|||REQUIRED|||-NONE-|||0
A 184 184|||UNK|||:|||REQUIRED|||-NONE-|||0
A 185 186|||UNK|||صحوت|||REQUIRED|||-NONE-|||0
A 188 189|||UNK|||إلا|||REQUIRED|||-NONE-|||0
A 190 191|||UNK|||، وذهبت|||REQUIRED|||-NONE-|||0
A 192 194|||UNK|||الجامعة لتناول الغداء|||REQUIRED|||-NONE-|||0
A 196 199|||UNK|||، وهذه المرة آبك|||REQUIRED|||-NONE-|||0
A 200 201|||UNK|||تأكل|||REQUIRED|||-NONE-|||0
A 203 207|||UNK|||الآن أكتب هذه المذكرات ،|||REQUIRED|||-NONE-|||0
A 209 210|||UNK|||الآن|||REQUIRED|||-NONE-|||0
A 211 212|||UNK|||سأذهب|||REQUIRED|||-NONE-|||0
A 213 214|||UNK|||عملي ،|||REQUIRED|||-NONE-|||0
A 215 216|||UNK|||سأعود|||REQUIRED|||-NONE-|||0

S اجيبوا عن الأسئلة التالية . ( 20 نقاط )   1 . ما ھو الحمام ؟ وما النشاطات الاجتماعية المتعلقة به ؟   الحمام منشأة اجتماعية ھامة في الحياة الاسلامية . في الوقت القادم لم يجد الحمام الحص الا في   قصور الحكم – لم يجد الحمام في منازل الناس . لذا الحمام العام محھم جد ا . انتشرت الحمامات فى   عصور الوصطى فى أنحاء العالم العربي لأن القرآن الكريم قال إن النظافة يتقرب الناس إلى لله   وإن لله يحب المطھرين . الحمام مكان تستخدم كل طبقات إجتماعية . رجلا ونساء . فى الحمام عياد   عئلية مھمة ، مثل قبل الزفاف الاغتسلال وجبة العريس والعروس . الحمام ايضا مركزا من طراز   الوال بسبب التبادل مألومات والاخبار بين الناس .   2 . ما ھو الخان ؟ وما الخدمات الاجتماعية التي يوفرھا للناس ؟   الخان ھو مثل الفندق . يجد الخان امتداد على الطرق التجرية خارج أو داخل المدن . ھنك تداخل بين   معنى الخان وبين منعى القندق . عندما يصل التاجر في الخان يضع بضاعته وامواله في مكن   محصص ويتوجه إلى مكن محصص لاستراح ومن الممكن وجود تعم وماء وغيرھا . أم القندق ھو   كالحان للجالية الأجنبة ويجد ربما بجانبه كنيسة صغية والحمر وعيرھا ليألف المسافرين كبلدھم .
A 0 1|||UNK|||أجيبوا|||REQUIRED|||-NONE-|||0
A 7 8|||UNK|||نقطة|||REQUIRED|||-NONE-|||0
A 9 9|||UNK|||.|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||هو|||REQUIRED|||-NONE-|||0
A 24 25|||UNK|||هامة|||REQUIRED|||-NONE-|||0
A 27 28|||UNK|||الإسلامية|||REQUIRED|||-NONE-|||0
A 30 32|||UNK|||العهد القديم|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||يوجد|||REQUIRED|||-NONE-|||0
A 35 37|||UNK|||إلا|||REQUIRED|||-NONE-|||0
A 40 41|||UNK|||،|||REQUIRED|||-NONE-|||0
A 42 43|||UNK|||يوجد|||REQUIRED|||-NONE-|||0
A 51 54|||UNK|||مهم جدا|||REQUIRED|||-NONE-|||0
A 57 61|||UNK|||في العصور الوسطى في|||REQUIRED|||-NONE-|||0
A 64 64|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 67 70|||UNK|||ذكر أنه بالنظافة|||REQUIRED|||-NONE-|||0
A 73 74|||UNK|||الله ،|||REQUIRED|||-NONE-|||0
A 75 76|||UNK|||الله|||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||المطهرين|||REQUIRED|||-NONE-|||0
A 81 82|||UNK|||تستخدمه|||REQUIRED|||-NONE-|||0
A 84 87|||UNK|||المجتمع ، رجالا|||REQUIRED|||-NONE-|||0
A 89 90|||UNK|||في|||REQUIRED|||-NONE-|||0
A 91 94|||UNK|||أعياد عائلية مهمة|||REQUIRED|||-NONE-|||0
A 98 101|||UNK|||، الاغتسال واجب للعريس|||REQUIRED|||-NONE-|||0
A 104 106|||UNK|||أيضا مركز|||REQUIRED|||-NONE-|||0
A 107 109|||UNK|||الطراز الأول ؛|||REQUIRED|||-NONE-|||0
A 110 113|||UNK|||تبادل المعلومات والأخبار|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||هو|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||يوفرها|||REQUIRED|||-NONE-|||0
A 130 131|||UNK|||هو|||REQUIRED|||-NONE-|||0
A 133 135|||UNK|||، يوجد|||REQUIRED|||-NONE-|||0
A 136 138|||UNK|||على امتداد|||REQUIRED|||-NONE-|||0
A 139 140|||UNK|||التجارية|||REQUIRED|||-NONE-|||0
A 145 146|||UNK|||هنك|||REQUIRED|||-NONE-|||0
A 151 154|||UNK|||معنى الفندق ،|||REQUIRED|||-NONE-|||0
A 157 158|||UNK|||إلى|||REQUIRED|||-NONE-|||0
A 159 159|||UNK|||،|||REQUIRED|||-NONE-|||0
A 161 162|||UNK|||وأمواله|||REQUIRED|||-NONE-|||0
A 163 165|||UNK|||مكان مخصص ،|||REQUIRED|||-NONE-|||0
A 167 170|||UNK|||مكان مخصص ليستريح ،|||REQUIRED|||-NONE-|||0
A 173 174|||UNK|||طعام|||REQUIRED|||-NONE-|||0
A 175 177|||UNK|||وغيرها ،|||REQUIRED|||-NONE-|||0
A 178 181|||UNK|||الفندق هو كالخان|||REQUIRED|||-NONE-|||0
A 182 185|||UNK|||الأجنبية ، وربما يوجد|||REQUIRED|||-NONE-|||0
A 187 193|||UNK|||صغيرة وخمر وغيرها ليألفه المسافرون كبلدهم|||REQUIRED|||-NONE-|||0

S مقالة عن الافكار استاذ فهمى هويدي   الاستاذ فهمي هويدي كتب مقالة اسمها " فض الاشتباك مع الحالة الاسلامية " في سنة ١٩٩١ ، بعد الانتخابات الجزائرية . هو   يبدأ المناقشة بالحالة الاسلامية بعد الثورة الايرانية . وفي رأيه ، كل المللين والدبلوماسيين يلحقون التخجربة الايرانية بالبلاد   والاقطار اخرى في العالم الاسلامي .   إن الاستاذ يستخدم امثلة الاحداث في الجزائر وقال إن : إذا " اهل السياسة العرب وغيرهم " يستطيعون ان يناقشونا مع   اسرائيل ، فينبغي لنا ان نتعامل مع الاطراف الاسلامية عن الحالة الاسلامية .   وهو انتقاد النخب العربية ايضا ، لانهم رفضوا ان يدركون ان " الاصوليون " ليسوا طرف واحدا . الاستاذ شار الى بيان من   المتحدثة باسم وزارة الخارجية الامريكية ، اسمها مارجريت تاتويلر ، كان يقول ان " الاصولية " ظاهرة معقدة ، والتعميم ليس   مفيد اليى المصالح الامريكيون .   ولكن كيف نصف سبل التعامل مع الحالة الاسلامية ؟ الاستاذ هويدي شرح المدرستين فكريتين : المدرسة الاستثناء ( حيث   الاحزاب الاسلامية تستثنيى من الديمقراطية بالقمع ) والمدرسة المشاركة ( حيث الاسلاميون " ليسوا صنفا فريدا من البشر " ) .   في نهاية المقالة ، هو وصف مشكلة اكبر من فض الاشتباك مع الحالة الاسلامية : فض الاشتباك مع الديمقراطية .   انا اوافق مع معظم الافكار في هذا المقالة . اظن ان كثير من العلاقة نين امريكة والعالم الاسلامية غيرون منذ الطباعة   المقالة واليوم ، ولكن اغلبية افكارهم مهمة في العالم المعاصر . في رايي ، المدرسة الثاني ( المشاركة ) سبيل ايجابي ، لان   الزعماء العربية يستخدمون المدرسة الاول لقمع الحركة الديمقراطية ، ليس الحركة الاسلامية فقط . والقمع تعزز الحالة   الاسلامية .
A 2 5|||UNK|||أفكار الأستاذ فهمي|||REQUIRED|||-NONE-|||0
A 6 7|||UNK|||. الأستاذ|||REQUIRED|||-NONE-|||0
A 17 18|||UNK|||الإسلامية|||REQUIRED|||-NONE-|||0
A 21 22|||UNK|||1991|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||الإسلامية|||REQUIRED|||-NONE-|||0
A 34 36|||UNK|||الإيرانية ،|||REQUIRED|||-NONE-|||0
A 40 41|||UNK|||المحللين|||REQUIRED|||-NONE-|||0
A 42 45|||UNK|||يربطون التجربة الإيرانية|||REQUIRED|||-NONE-|||0
A 46 48|||UNK|||والأقطار أخرى|||REQUIRED|||-NONE-|||0
A 50 51|||UNK|||الإسلامي|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||الأستاذ|||REQUIRED|||-NONE-|||0
A 55 57|||UNK|||مثالا الأحداث|||REQUIRED|||-NONE-|||0
A 59 61|||UNK|||، وقال|||REQUIRED|||-NONE-|||0
A 63 63|||UNK|||استطاع|||REQUIRED|||-NONE-|||0
A 64 65|||UNK|||أهل|||REQUIRED|||-NONE-|||0
A 69 72|||UNK|||أن يتناقشوا|||REQUIRED|||-NONE-|||0
A 73 74|||UNK|||إسرائيل|||REQUIRED|||-NONE-|||0
A 77 78|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 80 82|||UNK|||الأطراف الإسلامية|||REQUIRED|||-NONE-|||0
A 84 85|||UNK|||الإسلامية|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||انتقد|||REQUIRED|||-NONE-|||0
A 90 93|||UNK|||أيضا ؛ لأنهم|||REQUIRED|||-NONE-|||0
A 94 97|||UNK|||أن يدركوا أن|||REQUIRED|||-NONE-|||0
A 98 99|||UNK|||الأصوليين|||REQUIRED|||-NONE-|||0
A 101 102|||UNK|||طرفا|||REQUIRED|||-NONE-|||0
A 104 107|||UNK|||الأستاذ أشار إلى|||REQUIRED|||-NONE-|||0
A 113 114|||UNK|||الأمريكية|||REQUIRED|||-NONE-|||0
A 115 116|||UNK|||واسمها|||REQUIRED|||-NONE-|||0
A 119 122|||UNK|||كانت تقول : إن|||REQUIRED|||-NONE-|||0
A 123 124|||UNK|||الأصولية|||REQUIRED|||-NONE-|||0
A 130 134|||UNK|||مفيدا لمصالح الأمريكيين|||REQUIRED|||-NONE-|||0
A 142 143|||UNK|||الإسلامية|||REQUIRED|||-NONE-|||0
A 144 145|||UNK|||الأستاذ|||REQUIRED|||-NONE-|||0
A 147 148|||UNK|||مدرستين|||REQUIRED|||-NONE-|||0
A 151 152|||UNK|||الاستثنائية|||REQUIRED|||-NONE-|||0
A 154 157|||UNK|||الأحزاب الإسلامية تستثنى|||REQUIRED|||-NONE-|||0
A 161 161|||UNK|||،|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||الإسلاميون|||REQUIRED|||-NONE-|||0
A 179 180|||UNK||||||REQUIRED|||-NONE-|||0
A 182 183|||UNK|||أكبر|||REQUIRED|||-NONE-|||0
A 188 189|||UNK|||الإسلامية|||REQUIRED|||-NONE-|||0
A 195 197|||UNK|||أنا أتوافق|||REQUIRED|||-NONE-|||0
A 199 200|||UNK|||الأفكار|||REQUIRED|||-NONE-|||0
A 201 202|||UNK|||هذه|||REQUIRED|||-NONE-|||0
A 203 207|||UNK|||، أظن أن كثيرا|||REQUIRED|||-NONE-|||0
A 208 211|||UNK|||العلاقات بين أمريكا|||REQUIRED|||-NONE-|||0
A 212 214|||UNK|||الإسلامي تغيرت|||REQUIRED|||-NONE-|||0
A 215 216|||UNK|||طباعة|||REQUIRED|||-NONE-|||0
A 217 218|||UNK|||وحتى اليوم|||REQUIRED|||-NONE-|||0
A 220 222|||UNK|||أغلبية أفكارهم|||REQUIRED|||-NONE-|||0
A 228 229|||UNK|||رأيي|||REQUIRED|||-NONE-|||0
A 231 232|||UNK|||الثانية|||REQUIRED|||-NONE-|||0
A 236 240|||UNK|||إيجابي ؛ لأن زعماء الدول|||REQUIRED|||-NONE-|||0
A 243 244|||UNK|||الأولى|||REQUIRED|||-NONE-|||0
A 250 251|||UNK|||الإسلامية|||REQUIRED|||-NONE-|||0
A 252 253|||UNK|||،|||REQUIRED|||-NONE-|||0
A 254 255|||UNK|||يعزز|||REQUIRED|||-NONE-|||0
A 256 257|||UNK|||الإسلامية|||REQUIRED|||-NONE-|||0

S بشكل عام تدرس اللغة العربية في الجامعات الامريكية تشجيعا على نجاح في الكتابة والقراء . ولذلك   تدريس اللغة العربية تركز على الفصحة اولا في معظم الجامعات . ولكن قدر الخطاب مھم ايضا   لتواصل مع جماعة العرب ولذلك يجدر بنا ان ندرس ونمارس القول بالفصحة والدارجات ولو بشكل   بسيط .   من الممكن ان تجاربي تأثر افكاري عن ھذا الموضوع لأني درست اللغة الفصحى قبل العامية واشعر   كأنني تعلمت أساس اللغة جيد ا . في رأيي ، من المھم ان يدرس تفاصيل القواعد الحقيقية قبل ان يخالف   كل قواعد اللغة خالفا كبيرا في العامية ! وبالاضافة إلى ذلك ، بينما قدر القول مھم جدا في قطر عربي من   جھة ، قدر قراء العلانيات في الشوارع وفوق الدكاكين مھم ايضا من جھة أخرى .   قرار دراسة الفصحة او العامية صعب جدا ، وبالنسبة لي ھو يعتمد على داقع نفسك وھدفك في اللغة مثلا   إذا ارادت ان تسافر إلى الشرق الاوسط لعطلة فقط ، من المناسب ان تدرس اللھجة المناسبة لقطر او   منطقة سفرك . ولكن إذا تسعى إلى دراسة التاريخ والتراث العربي - ھدف يتطلب قدر القراء والكتابة   باللغة العربية ، فيجدر بك ان تدرس اللغة الفصحى . وبعد ذلك من الممكن ان تدرس اللھجات ايض ا .   في رأيي من الاحسان ان تدرس اللغة الفصحى اولا في الجامعات الامريكية ولكن ، في نفس الوقت يدب   ان يكون _ _ _ _ _ اللھجات ايضا لكي يستفيد منھا الطلاب المتقدمون .
A 2 2|||UNK|||،|||REQUIRED|||-NONE-|||0
A 7 8|||UNK|||الأمريكية|||REQUIRED|||-NONE-|||0
A 10 11|||UNK|||النجاح|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||يركز|||REQUIRED|||-NONE-|||0
A 21 23|||UNK|||الفصحى أولا|||REQUIRED|||-NONE-|||0
A 30 33|||UNK|||مهم أيضا للتواصل|||REQUIRED|||-NONE-|||0
A 36 36|||UNK|||،|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 43 44|||UNK|||بالفصحى|||REQUIRED|||-NONE-|||0
A 51 53|||UNK|||أن تجرب|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||أفكاري|||REQUIRED|||-NONE-|||0
A 56 57|||UNK|||هذا|||REQUIRED|||-NONE-|||0
A 58 58|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 64 65|||UNK|||، وأشعر|||REQUIRED|||-NONE-|||0
A 69 71|||UNK|||جيدا|||REQUIRED|||-NONE-|||0
A 76 79|||UNK|||المهم أن تدرس|||REQUIRED|||-NONE-|||0
A 82 82|||UNK|||،|||REQUIRED|||-NONE-|||0
A 83 85|||UNK|||أن تخالف|||REQUIRED|||-NONE-|||0
A 88 90|||UNK|||مخالفة كبيرة|||REQUIRED|||-NONE-|||0
A 93 94|||UNK|||وبالإضافة|||REQUIRED|||-NONE-|||0
A 100 101|||UNK|||مهم|||REQUIRED|||-NONE-|||0
A 106 107|||UNK|||جهة|||REQUIRED|||-NONE-|||0
A 109 111|||UNK|||قراءة الإعلانات|||REQUIRED|||-NONE-|||0
A 115 117|||UNK|||مهم أيضا|||REQUIRED|||-NONE-|||0
A 118 119|||UNK|||جهة|||REQUIRED|||-NONE-|||0
A 123 125|||UNK|||الفصحى أو|||REQUIRED|||-NONE-|||0
A 131 132|||UNK|||هو|||REQUIRED|||-NONE-|||0
A 134 135|||UNK|||دافع|||REQUIRED|||-NONE-|||0
A 136 137|||UNK|||وهدفك|||REQUIRED|||-NONE-|||0
A 139 139|||UNK|||،|||REQUIRED|||-NONE-|||0
A 141 143|||UNK|||أردت أن|||REQUIRED|||-NONE-|||0
A 146 147|||UNK|||الأوسط|||REQUIRED|||-NONE-|||0
A 152 153|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 154 155|||UNK|||اللهجة|||REQUIRED|||-NONE-|||0
A 157 158|||UNK|||أو|||REQUIRED|||-NONE-|||0
A 163 164|||UNK|||سعيت|||REQUIRED|||-NONE-|||0
A 169 171|||UNK|||، أو هدف|||REQUIRED|||-NONE-|||0
A 173 174|||UNK|||القراءة|||REQUIRED|||-NONE-|||0
A 180 181|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 189 190|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 191 194|||UNK|||اللهجات أيضا|||REQUIRED|||-NONE-|||0
A 198 200|||UNK|||الأحسن أن|||REQUIRED|||-NONE-|||0
A 203 204|||UNK|||أولا|||REQUIRED|||-NONE-|||0
A 206 209|||UNK|||الأمريكية ، ولكن|||REQUIRED|||-NONE-|||0
A 212 222|||UNK|||يجب أن تدرس اللهجات أيضا ،|||REQUIRED|||-NONE-|||0
A 224 225|||UNK|||منها|||REQUIRED|||-NONE-|||0

S الشرعية الدولية   على حسب فيصل جلول لا تمثل الشرعية الدولية الا اهتمامات الدول الغربية المتقدمة وهذه الدول هي من يقرر ما هي   الشرعية الدولية وكل الناس يعرفون هذا وبسبب ذلك لا أحد يؤمن فيبها . قال الباحث والكاتب إن هذه الشرعية هي شيئ لا قيمة له   لأنها اآلة سياسية يستخدمها الأقوياء لإخداع الأخرين ويجب الا نحترمها .   من الناحية الأخرى أكد البني أن الشرعية الدولية لا تهتم بمشاكل العالم العربي فقط ، بل تهتم بمشاكل العالم كله وينبغي أن   نرى نجاحات هذه الشرعية ومنظماتها مثل قضية البوسنة والهرسك بدلا من أن نركز دائما على الفشل . إضافة إلى ذلك ذكر الناشط   أن العالم المعاصر يواجه تحديات شديدة مثل الفقر وإنفلوينزا الطيور إلخ وتمثل المنظمات الدولية الة مفيدة للصراع ضد هذه   القضايا .   على أننا كما استطرد البنى نواجه تحديات كثىيرة أسأل بنفسي كيف نستطيع أن نؤمن بالشرعية الدولية القائمة . طالما أن   الدول القوية عندها حق الفيتو في الأمم المتحدة فالشرعية الدولية هى * دمية متحركة لهذه الدول * ويكفي ان نرى القرارات حول   قضية أسرائيل وقضية بويرتو ريكو لكي نثبت ذلك .
A 2 2|||UNK|||.|||REQUIRED|||-NONE-|||0
A 6 6|||UNK|||،|||REQUIRED|||-NONE-|||0
A 10 11|||UNK|||إلا|||REQUIRED|||-NONE-|||0
A 15 15|||UNK|||،|||REQUIRED|||-NONE-|||0
A 24 24|||UNK|||،|||REQUIRED|||-NONE-|||0
A 28 28|||UNK|||،|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||بها|||REQUIRED|||-NONE-|||0
A 38 38|||UNK|||:|||REQUIRED|||-NONE-|||0
A 42 43|||UNK|||شيء|||REQUIRED|||-NONE-|||0
A 46 46|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 47 48|||UNK|||آلة|||REQUIRED|||-NONE-|||0
A 51 53|||UNK|||لإخضاع الآخرين ،|||REQUIRED|||-NONE-|||0
A 54 55|||UNK|||ألا|||REQUIRED|||-NONE-|||0
A 60 60|||UNK|||،|||REQUIRED|||-NONE-|||0
A 77 77|||UNK|||،|||REQUIRED|||-NONE-|||0
A 84 84|||UNK|||-|||REQUIRED|||-NONE-|||0
A 88 88|||UNK|||-|||REQUIRED|||-NONE-|||0
A 99 99|||UNK|||،|||REQUIRED|||-NONE-|||0
A 107 107|||UNK|||،|||REQUIRED|||-NONE-|||0
A 109 110|||UNK|||وإنفلونزا|||REQUIRED|||-NONE-|||0
A 112 112|||UNK|||.|||REQUIRED|||-NONE-|||0
A 115 116|||UNK|||آلة|||REQUIRED|||-NONE-|||0
A 124 124|||UNK|||-|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||البني -|||REQUIRED|||-NONE-|||0
A 129 130|||UNK|||كثيرة ،|||REQUIRED|||-NONE-|||0
A 131 132|||UNK|||نفسي :|||REQUIRED|||-NONE-|||0
A 139 140|||UNK|||؟|||REQUIRED|||-NONE-|||0
A 150 150|||UNK|||،|||REQUIRED|||-NONE-|||0
A 152 154|||UNK|||هي (|||REQUIRED|||-NONE-|||0
A 158 159|||UNK|||) ،|||REQUIRED|||-NONE-|||0
A 160 161|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||إسرائيل|||REQUIRED|||-NONE-|||0

S اجيبوا عن الأسئلة التالية . ( 20 نقاط )   1 . ما ھو الحمام ؟ وما النشاطات الاجتماعية المتعلقة به ؟   الحمام ھو منشاة اجتماعية لأنه مكان عام حيث يجتمع الناس ويغتسلون مع بعضھم و يتناقل   الاخبارية . يذھب الرجال إلى الحمام يوم وحد ، وتذھب النساء إلى الحمام يوم في اخر ، وتمضي   المجموعات يوم كامل به كاستراحة من مسؤول الحياة . عند الحمام دور مھم في تقليد الزواج ، لان   يذھب العريس والعروس إلى الحمام قبل حفلة الزفاف . ( ليس في نفس الوقت ) . يستخدم كل الناس   الحمام ، ولكن يستفد الفقراء منه خاصة .   2 . ما ھو الخان ؟ وما الخدمات الاجتماعية التي يوفرھا للناس ؟   الخان ظاھرة مھمة بالنسبة السفر والتجار ، لانه توفر الناس مكان لنزل خلال رحلاتھم من مدينة إلى   مدينة . قبل الخانات ، كان مستحيل تبادل البضائع بصورة كبيرة ، لكن ظھر الخانات ھو وحد من   عوامل لتطور نظام التاجري الحاديثي . الناسن معظمھم رجال ، الذين ينزلون في الخنات ، يتبادلون   ثقافاتھم وقصصھم وأفكارھم من اماكن مختلفة ھناك ايضا ، فأصبح الخان منشاة مھمة في التاريخ   الاسلامي .
A 7 8|||UNK|||نقطة|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||هو|||REQUIRED|||-NONE-|||0
A 22 24|||UNK|||هو منشأة|||REQUIRED|||-NONE-|||0
A 25 25|||UNK|||؛|||REQUIRED|||-NONE-|||0
A 31 31|||UNK|||،|||REQUIRED|||-NONE-|||0
A 33 37|||UNK|||بعضهم ، ويتناقلون الأخبار|||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||يذهب|||REQUIRED|||-NONE-|||0
A 42 44|||UNK|||يوما معينا|||REQUIRED|||-NONE-|||0
A 45 46|||UNK|||وتذهب|||REQUIRED|||-NONE-|||0
A 49 52|||UNK|||في يوم آخر|||REQUIRED|||-NONE-|||0
A 55 58|||UNK|||يوما كاملا فيه|||REQUIRED|||-NONE-|||0
A 60 61|||UNK|||مسؤوليات|||REQUIRED|||-NONE-|||0
A 63 65|||UNK|||للحمام|||REQUIRED|||-NONE-|||0
A 66 67|||UNK|||مهم|||REQUIRED|||-NONE-|||0
A 68 69|||UNK|||تقاليد|||REQUIRED|||-NONE-|||0
A 71 73|||UNK|||كأن يذهب|||REQUIRED|||-NONE-|||0
A 80 81|||UNK|||،|||REQUIRED|||-NONE-|||0
A 102 103|||UNK|||هو|||REQUIRED|||-NONE-|||0
A 109 110|||UNK|||يوفرها|||REQUIRED|||-NONE-|||0
A 113 115|||UNK|||ظاهرة مهمة|||REQUIRED|||-NONE-|||0
A 116 117|||UNK|||للسفر|||REQUIRED|||-NONE-|||0
A 118 123|||UNK|||؛ لأنه يوفر للناس مكانا|||REQUIRED|||-NONE-|||0
A 125 126|||UNK|||رحلاتهم|||REQUIRED|||-NONE-|||0
A 135 136|||UNK|||مستحيلا|||REQUIRED|||-NONE-|||0
A 142 143|||UNK|||ظهور|||REQUIRED|||-NONE-|||0
A 144 146|||UNK|||هو واحد|||REQUIRED|||-NONE-|||0
A 148 152|||UNK|||تطور النظام التجاري الحديث|||REQUIRED|||-NONE-|||0
A 153 155|||UNK|||الناس معظمهم|||REQUIRED|||-NONE-|||0
A 160 161|||UNK|||الخانات|||REQUIRED|||-NONE-|||0
A 163 166|||UNK|||ثقافاتهم ، وقصصهم ، وأفكارهم|||REQUIRED|||-NONE-|||0
A 167 168|||UNK|||أماكن|||REQUIRED|||-NONE-|||0
A 169 171|||UNK|||هناك أيضا|||REQUIRED|||-NONE-|||0
A 174 176|||UNK|||منشأة مهمة|||REQUIRED|||-NONE-|||0
A 178 179|||UNK|||الإسلامي|||REQUIRED|||-NONE-|||0

S يغ أ هى أخط ع ت ب يؤخرا , بم يؤششج ف اهخ نش اهخ خشبػد اه بس ي ؼتر اهحد اهضحراء اهخ أحة نب أ ب أخط ع ت ب نذ را . أشي ب “ اهحد د اهؼط ف ” ,   ذ يؤششج يخخضضج ف خ ضغ اهيبء ف اهضحراء . حبفظ اهحد د اهؼط ف أنذر ي 100 يحطج اهيبء ف اهضحراء . نل اهشت ع , ذ ة اهيخط ػ إهى اهضحراء يغ شبح ج   يلأ تبهيبء , يلائ اهخزا اهي ب تبهيبء . خلال اهشت ع , جبء اه بس شرت اهيبء ي اهخزا . ف خجر تخ , ذا اهيؤششج خشخغل ف شنل ج د فؼبل . يخخوف ي اهيؤششبح   نذ را اهخ خؼيل ش ء خ ري هن لا ف د احد ف طر ق حل ل أ أشبش , هيب أخط ع   تبهحد د اهؼط ف , أػرف أ أفؼل اهش ء اهي ى اهخ أحبفظ اهح بث أف د اه بس اهح ف اهطر ق اهيرنزي .   رغى ي اهحد د اهؼط ف خؼيل ش ء ي ى جدا خ ر , ذا لا نف ه حول حبل   اهظوى ػوى حد ب اهج ت أ اهؼ ضر ج ضد اهينش ن اه شتب ف أر ز ب ف أير نب نو . أخي ى أ ى ي أ بى , اهحن يج الأير ن ج ش ف خريى خحول فظبػج حل ق   الإ شب ذ . ػوى اهحد الأد ى , ف رأي , تغ أ أي اهحن يج اهشؼر ج هخخج ة   اهش بشبح اهخ خلخل يئبح ي اه بس اهتريء .
A 2 3|||UNK|||هي|||REQUIRED|||-NONE-|||0
A 15 17|||UNK|||خشبكد أه|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||كتر|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||أحه|||REQUIRED|||-NONE-|||0
A 36 37|||UNK|||"|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||اهكط|||REQUIRED|||-NONE-|||0
A 41 42|||UNK|||"|||REQUIRED|||-NONE-|||0
A 56 57|||UNK|||اهكط|||REQUIRED|||-NONE-|||0
A 71 72|||UNK|||ه|||REQUIRED|||-NONE-|||0
A 73 75|||UNK|||ك أهي|||REQUIRED|||-NONE-|||0
A 84 85|||UNK|||أهي|||REQUIRED|||-NONE-|||0
A 93 94|||UNK|||أه|||REQUIRED|||-NONE-|||0
A 111 112|||UNK|||فكبل|||REQUIRED|||-NONE-|||0
A 119 120|||UNK|||خكيل|||REQUIRED|||-NONE-|||0
A 128 129|||UNK|||أحد|||REQUIRED|||-NONE-|||0
A 142 143|||UNK|||اهكط|||REQUIRED|||-NONE-|||0
A 145 146|||UNK|||أكرف|||REQUIRED|||-NONE-|||0
A 147 149|||UNK|||أفكل أهش|||REQUIRED|||-NONE-|||0
A 150 152|||UNK|||أهي ي|||REQUIRED|||-NONE-|||0
A 158 159|||UNK|||أه|||REQUIRED|||-NONE-|||0
A 170 171|||UNK|||اهكط|||REQUIRED|||-NONE-|||0
A 172 173|||UNK|||خكيل|||REQUIRED|||-NONE-|||0
A 176 177|||UNK|||ي|||REQUIRED|||-NONE-|||0
A 188 189|||UNK|||كوي|||REQUIRED|||-NONE-|||0
A 191 192|||UNK|||أهج|||REQUIRED|||-NONE-|||0
A 194 195|||UNK|||آهك|||REQUIRED|||-NONE-|||0
A 200 201|||UNK|||آه|||REQUIRED|||-NONE-|||0
A 207 208|||UNK|||إير|||REQUIRED|||-NONE-|||0
A 212 213|||UNK|||ي|||REQUIRED|||-NONE-|||0
A 214 215|||UNK|||ي|||REQUIRED|||-NONE-|||0
A 217 218|||UNK|||بي|||REQUIRED|||-NONE-|||0
A 228 229|||UNK|||فظبكج|||REQUIRED|||-NONE-|||0
A 231 232|||UNK|||إلا|||REQUIRED|||-NONE-|||0
A 235 236|||UNK|||كوى|||REQUIRED|||-NONE-|||0
A 237 239|||UNK|||الإد ي|||REQUIRED|||-NONE-|||0
A 248 249|||UNK|||اهشكر|||REQUIRED|||-NONE-|||0
A 251 253|||UNK|||ه أهش|||REQUIRED|||-NONE-|||0
A 258 259|||UNK|||أه|||REQUIRED|||-NONE-|||0

S كانت الاستجابة من الجمھور مختلطة . تساءل بعض الحاضرين السيد ادامز عن منھجية المتحدث في   دراسته . ولكن عبر الاستاذ جمال عن شكوكه عن دعوى ادامز ان العلماء ھاجموا على كثير من الشعراء بعد ظھور الاسلام .   ركزت معظم الاسئلة على قضية العلاج بالانواء و المؤرخين في عصر الجاھلية ولكن بعض الحاضرين اھتمو بافكار علم   الفلك و علم التنجيم . في وجھة نظري ، يبدو ان سيد ادامز لم يكون مستعدا للاسئلة العميقة عن العلاقة بين الاسلام و الانواء .   ولكن الاسئلة كانت صعبة جدا ، كأنه اضطر الى ان يدافع عن اطروحته .   لم اعرف كثيرا عن ھذا موضوع قبل المحاضرة ، فاھتممت بالتاريخ و افكار علم الفلك و علم التنجيم و دور   الانواء في الثقافة و الفولكلور . احسست بان بنية المحاضرة مربكة قليلا ، ولكن كان واضحا ان سيد ادامز متحمسا بموضوعه ،   فالبنية المربكة كانت غير مھمة . فوجئت المؤيدون للانواء بانھم استخدمو ھذه الافكار و المفاھيم الابداعية من اجل شرح   واقعھم . و انا مفتون بعلم الكونيات و علم الفلك ايضا ، فالطريقة التي تطورت ھذه العلوم ، خاصة بدون استخدام المعدات   التكنولوجية المعاصرة ، ممتعة جدا ، و في رأيي . لا اظن انني قادر على أنفق بقية حياتي في ھذا الموضوع ، و لكن ھذا التقاطع   بين العلوم و النصوص ، و السماء و الارض ، يدھشني حقا !
A 3 4|||UNK|||الجمهور|||REQUIRED|||-NONE-|||0
A 6 7|||UNK|||سأل|||REQUIRED|||-NONE-|||0
A 10 11|||UNK|||آدامز|||REQUIRED|||-NONE-|||0
A 12 13|||UNK|||منهجية|||REQUIRED|||-NONE-|||0
A 16 17|||UNK|||،|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||الأستاذ|||REQUIRED|||-NONE-|||0
A 23 24|||UNK|||في|||REQUIRED|||-NONE-|||0
A 25 27|||UNK|||آدامز أن|||REQUIRED|||-NONE-|||0
A 28 31|||UNK|||هاجموا كثيرا|||REQUIRED|||-NONE-|||0
A 34 36|||UNK|||ظهور الإسلام|||REQUIRED|||-NONE-|||0
A 37 38|||UNK|||تركزت|||REQUIRED|||-NONE-|||0
A 39 40|||UNK|||الأسئلة|||REQUIRED|||-NONE-|||0
A 43 45|||UNK|||بالأنواء ، وعلى|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||الجاهلية ،|||REQUIRED|||-NONE-|||0
A 52 54|||UNK|||اهتموا بأفكار|||REQUIRED|||-NONE-|||0
A 56 58|||UNK|||وعلم|||REQUIRED|||-NONE-|||0
A 60 62|||UNK|||من وجهة|||REQUIRED|||-NONE-|||0
A 65 68|||UNK|||أن السيد آدامز|||REQUIRED|||-NONE-|||0
A 69 70|||UNK|||يكن|||REQUIRED|||-NONE-|||0
A 71 72|||UNK|||للأسئلة|||REQUIRED|||-NONE-|||0
A 76 82|||UNK|||الإسلام والأنواء ، وكما أن الأسئلة|||REQUIRED|||-NONE-|||0
A 86 87|||UNK|||فكأنه|||REQUIRED|||-NONE-|||0
A 88 90|||UNK|||إلى أن|||REQUIRED|||-NONE-|||0
A 92 93|||UNK|||أطروحته|||REQUIRED|||-NONE-|||0
A 95 96|||UNK|||أعرف|||REQUIRED|||-NONE-|||0
A 98 100|||UNK|||هذا الموضوع|||REQUIRED|||-NONE-|||0
A 103 104|||UNK|||فاهتممت|||REQUIRED|||-NONE-|||0
A 105 107|||UNK|||، وبأفكار|||REQUIRED|||-NONE-|||0
A 109 111|||UNK|||، وعلم|||REQUIRED|||-NONE-|||0
A 112 115|||UNK|||، ودور الأنواء|||REQUIRED|||-NONE-|||0
A 117 118|||UNK|||وفي|||REQUIRED|||-NONE-|||0
A 120 122|||UNK|||أحسست بأن|||REQUIRED|||-NONE-|||0
A 130 133|||UNK|||أن السيد آدامز كان|||REQUIRED|||-NONE-|||0
A 134 135|||UNK|||لموضوعه|||REQUIRED|||-NONE-|||0
A 140 141|||UNK|||مهمة|||REQUIRED|||-NONE-|||0
A 143 152|||UNK|||بالمؤيدين للأنواء بأنهم استخدموا هذه الأفكار والمفاهيم الإبداعية|||REQUIRED|||-NONE-|||0
A 153 154|||UNK|||أجل|||REQUIRED|||-NONE-|||0
A 155 159|||UNK|||واقعهم ، وأنا|||REQUIRED|||-NONE-|||0
A 162 164|||UNK|||وعلم|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||أيضا|||REQUIRED|||-NONE-|||0
A 169 171|||UNK|||طورت هذه|||REQUIRED|||-NONE-|||0
A 174 174|||UNK|||أنها|||REQUIRED|||-NONE-|||0
A 182 185|||UNK|||. وفي|||REQUIRED|||-NONE-|||0
A 186 187|||UNK|||،|||REQUIRED|||-NONE-|||0
A 188 190|||UNK|||أظن أنني|||REQUIRED|||-NONE-|||0
A 192 192|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 196 197|||UNK|||هذا|||REQUIRED|||-NONE-|||0
A 199 202|||UNK|||ولكن هذا|||REQUIRED|||-NONE-|||0
A 205 207|||UNK|||والنصوص|||REQUIRED|||-NONE-|||0
A 208 209|||UNK|||وبين|||REQUIRED|||-NONE-|||0
A 210 212|||UNK|||والأرض|||REQUIRED|||-NONE-|||0
A 213 214|||UNK|||يدهشني|||REQUIRED|||-NONE-|||0

S كانت الحكومة التركية مهتمة جدا في اعادة بناء علاقاتها مع اسرائيل ، لأنها كانت تشعر بالقلق إزاء حالة جديدة في الشرق الأوسط بعد   الحرب .   وقد بدأت المفاوضات بين إسرائيل والفلسطينيين الذين كانوا تحت سيطرة ياسر عرفات في اوسلو وبدت الاوضاع في المنطقة متالية لتنشيط   الشراكة بين البلدين . لم يكن في هذا الوقت لقضية الفلسطينيين عقبة في طريق العلاقات بين تركيا و إسرائيل . ايضا صعود نفوذ االجماعات   الإسلامية المتشددة في المنطقة خلق وضعا جعل من الضروري لهذا التحالف الجديد . ذكرت السخرية في هذه الشراكة خلال هذا الوقت بسبب   الدعم الذي كانت إسرائيل تعطي لمتمردين اكراد في شمال العراق ولكن هذا لا يبدو انها تؤثر على السياسة التركية . كان الإسرائيليون   يحتاجون إلى إقامة روابط جديدة مع دول في الشرق الاوسط خلال فترة المفاوضات مع الفلسطينيين . شجعت الولايات المتحدة هذه الشراكة   الجديدة . كان واحدا من الاسباب الرئيسية وراء التحالف التركي الإسرائيلي التهديد الذي يشكله ان وجود سوريا لا تزال . كانت الإضترابات   على الحدود السورية التركية وكان تحرك هناك القوات التركية وقد شعرت إسرائيل دائما تهددت من سوريا وهذا ايضا لعبت دورا في بناء   الروابط بين الدولتين .   كل هذا مهم جدا في رايي بسبب الاحداث الحديثة في الشرق الاوسط بالنسبة لتركيا وإسرائيل . تلعب تركيا دور المتوسط بين إسرائيل و سوريا   في المفاوضات غير مباشرة بين اللدين عن الجولان المحتلة . اصبحت تركيا جزءا مهما في المنطقة ومن الممكن ان ستكون علاقاتها السابقة   مع الدولة اليهودية شيئا نافعا في تشكيل دورها الجديد في الشرق الاوسط في المستقبل .
A 6 7|||UNK|||إعادة|||REQUIRED|||-NONE-|||0
A 10 12|||UNK|||إسرائيل ؛|||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||أوسلو ،|||REQUIRED|||-NONE-|||0
A 40 41|||UNK|||الأوضاع|||REQUIRED|||-NONE-|||0
A 43 44|||UNK|||مثالية|||REQUIRED|||-NONE-|||0
A 62 64|||UNK|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 65 67|||UNK|||أيضا زيادة|||REQUIRED|||-NONE-|||0
A 68 69|||UNK|||الجماعات|||REQUIRED|||-NONE-|||0
A 78 79|||UNK|||وجود هذا|||REQUIRED|||-NONE-|||0
A 82 83|||UNK|||كانت|||REQUIRED|||-NONE-|||0
A 95 96|||UNK|||تعطيه|||REQUIRED|||-NONE-|||0
A 97 98|||UNK|||أكراد|||REQUIRED|||-NONE-|||0
A 101 101|||UNK|||،|||REQUIRED|||-NONE-|||0
A 105 107|||UNK|||أنه يؤثر|||REQUIRED|||-NONE-|||0
A 122 123|||UNK|||الأوسط|||REQUIRED|||-NONE-|||0
A 128 129|||UNK|||،|||REQUIRED|||-NONE-|||0
A 139 140|||UNK|||الأسباب|||REQUIRED|||-NONE-|||0
A 148 149|||UNK|||وهو أن|||REQUIRED|||-NONE-|||0
A 151 153|||UNK|||لايزال|||REQUIRED|||-NONE-|||0
A 155 156|||UNK|||الإضطرابات|||REQUIRED|||-NONE-|||0
A 160 160|||UNK|||،|||REQUIRED|||-NONE-|||0
A 162 165|||UNK|||للقوات التركية هناك ،|||REQUIRED|||-NONE-|||0
A 169 170|||UNK|||بتهديدات|||REQUIRED|||-NONE-|||0
A 173 175|||UNK|||أيضا لعب|||REQUIRED|||-NONE-|||0
A 187 188|||UNK|||رأيي|||REQUIRED|||-NONE-|||0
A 189 191|||UNK|||الأحداث الجديدة|||REQUIRED|||-NONE-|||0
A 193 194|||UNK|||الأوسط|||REQUIRED|||-NONE-|||0
A 201 202|||UNK|||الوسيط|||REQUIRED|||-NONE-|||0
A 204 206|||UNK|||وسوريا|||REQUIRED|||-NONE-|||0
A 209 210|||UNK|||المباشرة|||REQUIRED|||-NONE-|||0
A 211 212|||UNK|||البلدين|||REQUIRED|||-NONE-|||0
A 216 217|||UNK|||أصبحت|||REQUIRED|||-NONE-|||0
A 224 225|||UNK|||أنها|||REQUIRED|||-NONE-|||0
A 239 240|||UNK|||الأوسط|||REQUIRED|||-NONE-|||0

S بسبب وعد بالفور , سنة 1917 كانت سنة مھمة في تاريخ فلسطين . البريطانيا خانت العرب وقالت إلى اليھود انھا   ستساعد اليھود في تأسيس " الوطن القومي " في فلسطين . في ثلاثين سنة التالية , ھاجر اليھود إلى فلسطين . في عام   1947 , كان ھناك تقسيم الأمم المتحدة . اقترحت الامم المتحدة مخطط ليحلل الصراع بين اليھود والعرب . المخطط   كان ان ينفصل الأرض بين اللإسرائيليين والفلسطنيين . القدس ستكون تحت حكم الدولي . رفض العرب تقسيم الأمم   المتحدة لانھم ادعوا ان المخطط يخالف حقوق اغلبية الناس في فلسطين . على رغم من ھذا , الأمم المتحدة والبريطانيا   وإسرائيل وافقت مععلى التقسيم . بعد اعلن دولة إسرائيل , كان ھناك حرب . الحرب سميت " النكبة " بالنسبة للعرب .   نتيجة الحرب كانت الحدود — فلسطين تتكون من الضفة الغربية وقطاع غزة وباقية الأرض كانت لديتلدى اسرائيل   بالاضافة إلى القدس . مصر حكمت غزة والأردن حكمت القدس الشرقي . كثير من البلاد سوى بعض الدول العربية   تعرف بحدود جديدة في إسرائيل . للأسف , نتيجة اخرى من الحرب في 1948 كانت لاجئين الفلسطنيين حوالي   250 , 000 الى 400 , 000 . اللاجؤون ذھبونا إلى البلاد المختلفة في العالم العربي مثل سوريا والأردون ومصر .   معظم الوقت , ھؤلاء الاشخص عاشون في المخيمات .
A 2 4|||UNK|||بلفور ،|||REQUIRED|||-NONE-|||0
A 8 9|||UNK|||مهمة|||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||بريطانيا|||REQUIRED|||-NONE-|||0
A 17 20|||UNK|||لليهود : أنها|||REQUIRED|||-NONE-|||0
A 21 22|||UNK|||اليهود|||REQUIRED|||-NONE-|||0
A 35 38|||UNK|||، هاجر اليهود|||REQUIRED|||-NONE-|||0
A 44 45|||UNK|||،|||REQUIRED|||-NONE-|||0
A 46 47|||UNK|||هناك|||REQUIRED|||-NONE-|||0
A 52 53|||UNK|||الأمم|||REQUIRED|||-NONE-|||0
A 54 56|||UNK|||مخططا ليحل|||REQUIRED|||-NONE-|||0
A 58 59|||UNK|||اليهود|||REQUIRED|||-NONE-|||0
A 63 65|||UNK|||أن تنفصل|||REQUIRED|||-NONE-|||0
A 68 70|||UNK|||والفلسطينيين ،|||REQUIRED|||-NONE-|||0
A 73 74|||UNK|||الحكم|||REQUIRED|||-NONE-|||0
A 81 82|||UNK|||لأنهم|||REQUIRED|||-NONE-|||0
A 83 84|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||أغلبية|||REQUIRED|||-NONE-|||0
A 93 94|||UNK|||الرغم|||REQUIRED|||-NONE-|||0
A 95 97|||UNK|||هذا ،|||REQUIRED|||-NONE-|||0
A 99 100|||UNK|||وبريطانيا|||REQUIRED|||-NONE-|||0
A 102 103|||UNK|||جميعها على|||REQUIRED|||-NONE-|||0
A 106 107|||UNK|||إعلان|||REQUIRED|||-NONE-|||0
A 109 112|||UNK|||، كانت هناك|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||:|||REQUIRED|||-NONE-|||0
A 134 135|||UNK|||، وبقية|||REQUIRED|||-NONE-|||0
A 137 140|||UNK|||لدولة إسرائيل بالإضافة|||REQUIRED|||-NONE-|||0
A 146 146|||UNK|||،|||REQUIRED|||-NONE-|||0
A 149 150|||UNK|||الشرقية|||REQUIRED|||-NONE-|||0
A 154 155|||UNK|||عدا|||REQUIRED|||-NONE-|||0
A 158 159|||UNK|||تعترف|||REQUIRED|||-NONE-|||0
A 165 166|||UNK|||،|||REQUIRED|||-NONE-|||0
A 167 170|||UNK|||أخرى للحرب|||REQUIRED|||-NONE-|||0
A 174 186|||UNK|||فلسطينيين ، حوالي 250,000 إلى 400,000 لاجئ ذهبوا|||REQUIRED|||-NONE-|||0
A 187 189|||UNK|||بلاد مختلفة|||REQUIRED|||-NONE-|||0
A 194 195|||UNK|||والأردن|||REQUIRED|||-NONE-|||0
A 199 203|||UNK|||، هؤلاء الأشخاص عاشوا|||REQUIRED|||-NONE-|||0

S وقال فبري نفسه أنه يتكلم ب " منجليش " حتى عندما يتكلم باللغة الانجليزية . ولكن لم أسمع أي كلمة غير إنجليرية   صدفة في كلامه ، ولم أسمع الظاھرات اللغوية التي وصفھا كنماذج تأثير اللغة المالطية على الإنجليزية . وفوق ذلك ، يتكلم باللغة   الإنجليزية بلكنة لكن في رأي ، تشبيه لكنته أكثر اللغة اللامانية ( وربما اوستالية ) من ما سمعت من الفيلم الذي أظھره لكي نسمع   " منجليش " في مالطا . وفي الحقيقة ، قضى وقت طويل في ألمانيا وليس في أوستاليا ، أما خصية ارتفاع الترنيم فيظھر في اللغة   الاوسترالية أيضا وبشكل أخف من " منجليش " . وشرح فبري أنه حاول أن يفقد بعض خصائص " منجليش " لانه يدرس معلمي   واساتذة اللغعة الانجليزية في مالطا .   وعلى الرغم من أني وجدت المحاضرة ممتع ومثيرا للإحتمام ، في رأي كانت كثير المعلومات وقليل التصريح . لعله لا   يزال يعمل بحث وتحليل عن ھذا الموضوع . لحظت فرقا بين ھذه المحاضرة والمحاضرة التي قدمه فبري السنة الماضية ، فكان   عند المحاضرة في السنة الماضية تفاصيل أكثر وكان التصريح أكثر شمولا .
A 1 2|||UNK|||فيري|||REQUIRED|||-NONE-|||0
A 13 14|||UNK|||الإنجليزية|||REQUIRED|||-NONE-|||0
A 21 22|||UNK|||إنجليزية|||REQUIRED|||-NONE-|||0
A 28 29|||UNK|||الظاهرات|||REQUIRED|||-NONE-|||0
A 31 32|||UNK|||وصفها|||REQUIRED|||-NONE-|||0
A 33 34|||UNK|||لتأثير|||REQUIRED|||-NONE-|||0
A 43 46|||UNK|||بلكنة اللغة الإنجليزية|||REQUIRED|||-NONE-|||0
A 48 49|||UNK|||رأيي|||REQUIRED|||-NONE-|||0
A 53 55|||UNK|||للغة الألمانية|||REQUIRED|||-NONE-|||0
A 57 58|||UNK|||الأوسترالية|||REQUIRED|||-NONE-|||0
A 65 66|||UNK|||أظهره|||REQUIRED|||-NONE-|||0
A 78 80|||UNK|||وقتا طويلا|||REQUIRED|||-NONE-|||0
A 84 85|||UNK|||أوستراليا|||REQUIRED|||-NONE-|||0
A 87 88|||UNK|||نسبة|||REQUIRED|||-NONE-|||0
A 90 91|||UNK|||فيظهر|||REQUIRED|||-NONE-|||0
A 93 94|||UNK|||الأوسترالية|||REQUIRED|||-NONE-|||0
A 103 104|||UNK|||فيري|||REQUIRED|||-NONE-|||0
A 113 114|||UNK|||لأنه|||REQUIRED|||-NONE-|||0
A 116 119|||UNK|||وأساتذة اللغة الإنجليزية|||REQUIRED|||-NONE-|||0
A 128 131|||UNK|||ممتعة ومثيرة للاهتمام|||REQUIRED|||-NONE-|||0
A 133 134|||UNK|||رأيي|||REQUIRED|||-NONE-|||0
A 135 136|||UNK|||كثيرة|||REQUIRED|||-NONE-|||0
A 137 138|||UNK|||وقليلة|||REQUIRED|||-NONE-|||0
A 141 146|||UNK|||لايزال يجري بحثا وتحليلا|||REQUIRED|||-NONE-|||0
A 147 148|||UNK|||هذا|||REQUIRED|||-NONE-|||0
A 150 151|||UNK|||لاحظت|||REQUIRED|||-NONE-|||0
A 153 154|||UNK|||هذه|||REQUIRED|||-NONE-|||0
A 157 159|||UNK|||قدمها فيري|||REQUIRED|||-NONE-|||0

S نحو مسرح مصري   نشرت المقالة " نحو مسرح مصري " في 1974 بكاتب معرف اسمه يوسف ادريس . نشأ ادريس في مصر , بعيدا   عن اسرته في قرية البيروم . اصبح روائي و كاتب مسرحي . مؤهلاته تحتوي من تخرج من كلية الطب و عمل   في مستشفى " قصر العيني " في القاهرة وكاتب للصحف والمجلات المتعددة ورئيس للقسم الأدبي في مجلة " روز   التوسف . " بالاضافة الى ذلك , عمل لجريدة مشهورة في مصر — جريدة الاهرام . اخيرا , قرر ان يكتب مجموعة   قصصية وروايات . من ناحية المقالة , حلل ادريس الاختلافات بين مسرح مصري ومسرح اغريقي . يناقش   المأساة الاغريقية والمفاهيم المختلفة من حيث البطل في المسرح . وفوق ذلك كله يستكشف أفكر عن المسير   والمخير في المسرحيات المصرية والاغريقية . ايضا يصف افكره عن الموضوع في المقالة .   يقدم يوسف ادريس نقاط ممتعة في هذا النص . مع ذلك , هو يضعف مجادلته القيام على الحقيقة التي هو لا يشمل   اي دلائل في المقالة . في الحقيقة , لا يستخدم اية امثلة لتدعم النص . في المقالة الكاملة , لم ارى مثال واحد مسرحية   اغريقية او مصرية . لذلك , لن اعرف اذا كان يقوله صحيح ام لا . على الاخص , أنا لا اتوافق مع الجزء في المقالة   يتعلق بالتهمة التي العرب يعتمدون على الله بشكل كبير . الكاتب يقول ان هذه الدعوى صحيحا الى حد ما و ليس   تماما . ذهب الكاتب ان يقول ان " الانسان الشرقي يستعين فقط بهذه القوى الخارجة . " أنا لا أفهم كيف الثقافة مخير   وفي بفس الوقت تستعين بالله .   اساسيا , يقول ادريس إن المسرح يمثل الثقافة مثلا النسان الاغريقي عادة يؤمن بالحياة مسير . هذا المفهوم يصور   في مسرح الاقريقي على الاخص في البطل . نفس الشيء يطبق على المسرح المصري . بالرغم من الكاتب يظن   ان التهمة ضد الانسان الشرقي عن الاعتماد على الله صحيح . يبدو ان هذا التناقض . اذا انسان مخير ويستطيع ان   يختر طريقه , فكيف يؤمن بالله يعرق مستقبله ؟ من اللازم ان الله يعرف المستقبل اذا يستطيع ان يسعد شخص في   الحياة . مفهوم مخير ومسير ومكتوب افكار معقدة ولا احد سيستطيع ان يثبت اي فكرة .
A 3 3|||UNK|||.|||REQUIRED|||-NONE-|||0
A 12 14|||UNK|||لكاتب معروف|||REQUIRED|||-NONE-|||0
A 16 17|||UNK|||إدريس|||REQUIRED|||-NONE-|||0
A 19 20|||UNK|||إدريس|||REQUIRED|||-NONE-|||0
A 22 23|||UNK|||،|||REQUIRED|||-NONE-|||0
A 25 26|||UNK|||أسرته|||REQUIRED|||-NONE-|||0
A 30 35|||UNK|||أصبح روائيا وكاتبا مسرحيا|||REQUIRED|||-NONE-|||0
A 38 39|||UNK|||على :|||REQUIRED|||-NONE-|||0
A 43 45|||UNK|||، وعمل|||REQUIRED|||-NONE-|||0
A 53 54|||UNK|||، وكاتبا|||REQUIRED|||-NONE-|||0
A 57 58|||UNK|||، ورئيسا|||REQUIRED|||-NONE-|||0
A 64 66|||UNK|||اليوسف|||REQUIRED|||-NONE-|||0
A 67 69|||UNK|||بالإضافة إلى|||REQUIRED|||-NONE-|||0
A 70 71|||UNK|||،|||REQUIRED|||-NONE-|||0
A 72 73|||UNK|||بجريدة|||REQUIRED|||-NONE-|||0
A 76 77|||UNK|||،|||REQUIRED|||-NONE-|||0
A 78 82|||UNK|||الأهرام ، أخيرا ،|||REQUIRED|||-NONE-|||0
A 83 84|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 92 93|||UNK|||،|||REQUIRED|||-NONE-|||0
A 94 95|||UNK|||إدريس|||REQUIRED|||-NONE-|||0
A 97 101|||UNK|||المسرح المصري والمسرح الإغريقي|||REQUIRED|||-NONE-|||0
A 104 105|||UNK|||الإغريقية|||REQUIRED|||-NONE-|||0
A 117 118|||UNK|||الفكر|||REQUIRED|||-NONE-|||0
A 124 125|||UNK|||والإغريقية|||REQUIRED|||-NONE-|||0
A 126 127|||UNK|||أيضا|||REQUIRED|||-NONE-|||0
A 128 129|||UNK|||الفكرة|||REQUIRED|||-NONE-|||0
A 136 138|||UNK|||إدريس نقاطا|||REQUIRED|||-NONE-|||0
A 142 143|||UNK||||||REQUIRED|||-NONE-|||0
A 145 146|||UNK|||،|||REQUIRED|||-NONE-|||0
A 156 157|||UNK|||أي|||REQUIRED|||-NONE-|||0
A 163 164|||UNK|||،|||REQUIRED|||-NONE-|||0
A 166 168|||UNK|||أية أمثلة|||REQUIRED|||-NONE-|||0
A 174 175|||UNK|||،|||REQUIRED|||-NONE-|||0
A 176 182|||UNK|||أرى مثالا واحدا لمسرحية إغريقية أو|||REQUIRED|||-NONE-|||0
A 185 186|||UNK|||،|||REQUIRED|||-NONE-|||0
A 187 189|||UNK|||أعرف إذا ما|||REQUIRED|||-NONE-|||0
A 192 193|||UNK|||أم|||REQUIRED|||-NONE-|||0
A 196 198|||UNK|||الأخص ،|||REQUIRED|||-NONE-|||0
A 200 201|||UNK|||أتوافق|||REQUIRED|||-NONE-|||0
A 205 205|||UNK|||الذي|||REQUIRED|||-NONE-|||0
A 208 208|||UNK|||تقول أن|||REQUIRED|||-NONE-|||0
A 217 218|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 220 222|||UNK|||صحيحة إلى|||REQUIRED|||-NONE-|||0
A 224 226|||UNK|||وليس|||REQUIRED|||-NONE-|||0
A 230 231|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 232 233|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 234 235|||UNK|||الإنسان|||REQUIRED|||-NONE-|||0
A 241 243|||UNK|||" .|||REQUIRED|||-NONE-|||0
A 247 248|||UNK|||تكون ثقافة|||REQUIRED|||-NONE-|||0
A 250 251|||UNK|||نفس|||REQUIRED|||-NONE-|||0
A 255 257|||UNK|||أساسيا ،|||REQUIRED|||-NONE-|||0
A 258 259|||UNK|||إدريس|||REQUIRED|||-NONE-|||0
A 264 266|||UNK|||الإنسان الإغريقي|||REQUIRED|||-NONE-|||0
A 269 269|||UNK|||فهو|||REQUIRED|||-NONE-|||0
A 275 277|||UNK|||المسرح الإغريقي|||REQUIRED|||-NONE-|||0
A 278 279|||UNK|||الأخص|||REQUIRED|||-NONE-|||0
A 291 291|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 293 294|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 296 297|||UNK|||الإنسان|||REQUIRED|||-NONE-|||0
A 298 299|||UNK|||في|||REQUIRED|||-NONE-|||0
A 302 303|||UNK|||صحيحة|||REQUIRED|||-NONE-|||0
A 305 306|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 307 311|||UNK|||تناقض ، إذا الإنسان|||REQUIRED|||-NONE-|||0
A 313 315|||UNK|||أن يختار|||REQUIRED|||-NONE-|||0
A 316 317|||UNK|||،|||REQUIRED|||-NONE-|||0
A 325 326|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 329 330|||UNK|||إذا|||REQUIRED|||-NONE-|||0
A 331 332|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 333 334|||UNK|||شخصا|||REQUIRED|||-NONE-|||0
A 337 338|||UNK|||مفاهيم|||REQUIRED|||-NONE-|||0
A 339 339|||UNK|||،|||REQUIRED|||-NONE-|||0
A 340 340|||UNK|||،|||REQUIRED|||-NONE-|||0
A 341 342|||UNK|||أفكار|||REQUIRED|||-NONE-|||0
A 344 345|||UNK|||أحد|||REQUIRED|||-NONE-|||0
A 346 347|||UNK|||أن|||REQUIRED|||-NONE-|||0
A 348 349|||UNK|||أي|||REQUIRED|||-NONE-|||0

