S سبحان الله الحكام العرب سيموت على الكرسي ليضهر أنه عنيد وقوي لوكان بشار يحب أرضه أو شعبه لخرج من الحكم شفقة ورحمة ببلد ضاع هنا زال قناع هذا الرئيس اللذي خيب ظن شعبه والشعوب المسلمة كل مال السورين نفق في شراء سلاح ليقتل به شتانا وحكام أوربا الذين يتركون الكرسي لمجرد فتنة بسيطة لحبهم لبلدهم
A 7 8|||Replace|||ليظهر|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لو كان|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الذى|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||شتان|||REQUIRED|||-NONE-|||0

S النصر آت لا محال انشاء الله من يؤمن بالله واليوم الآخر والمطلع على قصص الانبياء يرى ان النصر من الله وعلامات ألقيامه آتيه في تسلسل عجيب إن تنصر الله ينصركم لا رجوع انما التغيير آت ليس من الرءساء أنما من فوق سابع سماء
A 4 5|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأنبياء|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||القيامة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||آتية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||تنصروا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الرؤساء|||REQUIRED|||-NONE-|||0

S الى كل شخص يعتقد ان بشار الاسد سوف يخرج من سوريا بدون محكمه فهوا وهم ان بشار الاسد قتل الشعب سوري واقول لكل شحص سوري او غير سوري ان بشار وطغمتهو عثو فساد في سوريا 48 عام يكفي ولاسلام اي الاسد حكمات فافنيت بلاد وخيران اقول لكل شخص من الامن وجيش اتقي لله في الشعب سوري البطل
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||محكمة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||فهو|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وأقول|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||شخص|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وطغمته|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||عثوا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||فسادا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||عاما|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||والإسلام|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||حكمت|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||فأفنيت|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||بلادا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وخيرا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||اتق|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||الله|||REQUIRED|||-NONE-|||0

S الأسد وعصابته لحد الآن غير مستوعبين إن و رح ينقلعوا من فوق رقاب الشعب السوري يعني لس ع راكبه براسون إنو هالشعب قطيع غنم مابيحل ولا بيربط ونهايتو الدبح تماما كالقذافي ومن أثر الصدمة بدأت التصر فات العنيفة بالقتل والإعتقال والتعذيب أعتقد بأن الكثيرين سوف لن يفيقوا من الصدمة أبدا لأنهم سيلحقوا بشهائنا بإذن الرب
A 6 8|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||لسع|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||راكبة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||برأسهم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||هذا الشعب|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||ما يحل|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||يربط|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ونهايته|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الذبح|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||التصرفات|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||والاعتقال|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||بشهدائنا|||REQUIRED|||-NONE-|||0

S النظام الأسدي تجاوز حتى ما فعله معمر القذافي في ليبيا فهناك كانت المعركة مختلفة حيث وقعت بين طرفين نظام العقيد والثوار وكلاهما يحمل السلاح بوجه الآخر الدبابة مقابل الدبابة والرشاش مقابل الرشاش بينما العكس تماما في سوريا حيث إن النظام الأسدي هو من يحمل السلاح وهو من يعربد به بينما الثوار السوريون مسالمون

S سوريا أما للسوريين أو لبشار وعصابته لن تنتهي هذه الثوره الا بأن تبقى سوريا حرة ليس فيها مكانا لقتلة الاطفال والنساء الشعب السوري لن يرضى أن يحكمه خائن قتل أبناء سوريا لو أستمرت الثوره للاجيال القادمه لن يخذل الشهداء وسوف تنتصر الثوره وستجر اذيال الخيبه عصابة الطغيان الله معكم يا احرار سوريا
A 1 2|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||مكان|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||استمرت|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||للأجيال|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||القادمة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أذيال|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الخيبة|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أحرار|||REQUIRED|||-NONE-|||0

S التاريخ يعيد نفسه الاخوان المجرمون يقتلون و يغتالون باسم الاسلام يقتلون عائلات باكملها باسم الاسلام و يمدوون ايديهم للاجنبي و الى عملا ء الاجنبي ليقبضوا المال و يأخذوا السلاح ليغتالو هذا الوطن و يضعفوا هذا الوطن سوري هذا مايفعله الاخوان المجرمون الله محيي الجيش العربي السوري
A 3 4|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||ويغتالون|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بأكملها|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||ويمدون|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أيديهم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||للأجنبي|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وإلى|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||عملاء|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأجنبي|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||ويأخذوا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ليغتالوا|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||ويضعفوا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ما يفعله|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||محي|||REQUIRED|||-NONE-|||0

S عار عليكم يا امة الاسلام لعدم مساعدتكم لنا نحن الشعب السوري الذي نقتل كل يوم بدم بارد و على مسمع العالم الاسلامي اجمع اين انتم يا اشباه الرجاااال و الله العظيم لن نتراجع عن اسقاط النظام و المطالبة باعدامه في ساحة المرجه و النظام البعثي يعرف شو هي ساحة المرجه
A 3 4|||Replace|||أمة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||وعلى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أجمع|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أشباه|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الرجال|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إسقاط|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||والمطالبة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||بإعدامه|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||المرجة|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||والنظام|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||المرجة|||REQUIRED|||-NONE-|||0

S تنويه عقرب هي قرية تقع في سهل الحولة وتتبع اداريا لمحافطة حماه سكانها من الاغلبية السنية و يوجد بها اقلية علوية نصيرية حوالي 15 قام اليوم شبيحة النظام من الطائفة العلوية بارتكاب مجزرة بحق السكان المدنيين من السن ة والطائفة العلوية
A 9 10|||Replace|||إداريا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||حماة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأغلبية|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||ويوجد|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أقلية|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||السنة|||REQUIRED|||-NONE-|||0

S ضحكو علينا بحرب العراق عام ١٩٩٠ وعام ٢٠٠٣ وحرب ليبيا وهاهم يحولون ربيعنا الى خريف وشتاء وباسم مطالبنا المحقة حرفونا الى الفتنة وكره بعضنا بحربهم الاعلامية و العم سام اصبح المهتم الاكبر بحريتنا وحقوقنا بوضع سوريا الحبيبة الان ستكون خيانة عضمى من بشار اذا فكر بالاستقالة
A 0 1|||Replace|||ضحكوا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||1990|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||2003|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الإعلامية|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||والعم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأكبر|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||عظمى|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إذا|||REQUIRED|||-NONE-|||0

S الإثم ما حاك في صدرك وكرهت أن يطلع عليه الآخرون انظروا إلى ألنظام كيف يتوارى عن أنظار الآخرين الاعلام المراقبين الخ في حين أن الشعب يطالب ويلح في دخول الاعلام والمراقبين ليقفوا على الحقائق من هنا تعرف من هو المجرم ومن هي الضحية
A 12 13|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إلخ|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0

S وبشر القاتل بالقتل ولو بعد حين لا عزاء للمجرمين القتلة المخربين صرتم مثل اليهود تقتلون انقسكم وتهجرون فريقا منكم وتخربون بيوتكم بأيديكم وتريدون الله يرحمكم اللهم اهدي امة نبيك محمد ص الى ما تحب وترضاه ومتى سيكون ما دام نكره بعضنا بعضا ونتولى اليهود والنصارى فتعسا للمتخاذلين والمنافقين
A 15 16|||Replace|||أنفسكم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||اهد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أمة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||مادام|||REQUIRED|||-NONE-|||0

S اذا كا ن المنحبكجية صدقوا الاعلام العلوي في ان جهاد مقدسي لم ينشق او يهرب وانما هو في اجازة رغم ان الشبيحة والمخابرات احرقوا بيته في المزة فسيصدقون الاعلام العلوي بان الجيش الحر لا يتقدم وان جثث الارهابيين تملا المكان هههههه
A 0 1|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 1 3|||Replace|||كان|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إجازة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أحرقوا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الإرهابيين|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||تملأ|||REQUIRED|||-NONE-|||0

S لا تزال سوريا فريسة الحرب الممنهجة التي تخاض عليها منذ قرابة العشرين شهرا بدعم وتمويل وتسليح من جهات عربية وغربية اسفر عن دمار للعديد من البنى التحتية ولخسائر بشرية ضخمة وكشفت تقارير غربية عن دور فاعل للمقاتلين الأجانب في سوريا واشارت الى أن معظم هؤلاء يقاتلون ضمن المجموعات السلفية الجهادية التابعة للقاعدة وهذا يسمونه مجلس عسكري لمعارضة سلمية
A 0 2|||Replace|||لاتزال|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أسفر|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وأشارت|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||مجلسا|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||عسكريا|||REQUIRED|||-NONE-|||0

S لكن الغريب فعلا هو قول نبيل العربي اعطو المبادرة فرصة واضع على تصريحة من عشرين الى ثلاثين تعجب يوميا لا ادري ماسبب مواقف نبيل العربي فعلا هل هناك سبب خفي بينه وبين النظام السوري نحنا نعلم انه مجرد موظف صغير في الجامعة ولكن تصريحاته فعلا تثير علامات تعجب
A 7 8|||Replace|||أعطو|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وأضع|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||تصريحه|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||تعجبا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أدري|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ما سبب|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أنه|||REQUIRED|||-NONE-|||0

S تحية لطاقم القناة لموضوعيتها في تغطية الأحداث وفضح الجراءم التي ترتكبها عصابة ومرتزقة بشار الاسد وصالح في حق الشعبين اليمني والسوري وقد سبقهم القذافي إلى أسلوب الأبادة والأرض المحروقة وكما كانت نهاية القذافي مثل فرعون مات ذليلا فإن الشعب السوري واليمني سيتصر على الطغاة الظالمين
A 8 9|||Replace|||الجرائم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الإبادة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||سينتصر|||REQUIRED|||-NONE-|||0

S لا أتصو ر أن الشعب يصمد أمام زبانيتي وسأستمر بطحن من يعارضني أنا وماهر قالت لنا أمنا يجب أن نكون مثل أبينا نقتل نعذب نشرد ولا نبالي كل الناس نظره قصير ومصابة بسوء التدبير وسنغلب الجميع ونبقى أسياد البلد للأبد ولا نصدق بأننا سنهزم وسنبرهن للعام أننا أغبى من القذافي
A 1 3|||Replace|||أتصور|||REQUIRED|||-NONE-|||0

S لا حول ولا قوة إلا بالله لقد اسرف هذا الظالم الطاغية في قتل أهل الشام اعيننا تقطر دما بدل الدموع نظام طاغوتي طائفي مسنود من ايران وحزب الله والمالكي هذا هو التقل لكن ماذا يحدث في سجون بشار وماهر وباسيج ايران وشبيحة حزب الله انها جهنم يا سادة كل صنوف العذاب والتنكيل والاهانة وبتر الاعضاء والدولاب
A 7 8|||Replace|||أسرف|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أعيننا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||القتل|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||والإهانة|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||الأعضاء|||REQUIRED|||-NONE-|||0

S طيب يا جزيرة مشكورين على هذه التغطية الاعلامية بس والله دوختونا فأذا راجعنا الارشيف نرى ان ادلب وحلب اصبحت تحت سيطرة الجيش الحر وهذا من سنة تقريبا عندما اذعتم خبر ال 80 في المئة المشهور من الاراضي السورية اصبحت محررة الى متى هذا التعاطف على حساب الابرياء
A 7 8|||Replace|||الإعلامية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||فإذا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأرشيف|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إدلب|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أذعتم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأراضي|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0

S يالبناني حر حرب 2006كانت بأوامر من الملالي لماذا لم يطلق حسن نصرالله رصاصه على اسرائيل اثنا العدوان على الغزه لانه لم تأتيه الاوامر من الملالي ماهو دور حزب حسن نصرالله اثنا ثورة شعب سوريا ماهو دور حزب حسن نصر الله االمرسوم له اثنا احتلال العراق من الشيطان الاكبر
A 0 1|||Replace|||يا لبناني|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||2006 كانت|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||نصر الله|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||رصاصة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أثناء|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||تأته|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأوامر|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ما هو|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||نصر الله|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أثناء|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ما هو|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||المرسوم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أثناء|||REQUIRED|||-NONE-|||0

S تتهمون الثورة بانها مدعومة من فرنسا و امريكا انتم مدعومون من اسرئيل و ايران و قد فقتم بهمجيتكم ووحشيتكم اسرائيل لم نسمع ان اسرائيل اعتقلت الاطفال و قلعت اظافرهم و بترت اعضائهم التناسلية نظام جبان يهاب حتى من الاعضاء التناسلية لاطفال
A 2 3|||Replace|||بأنها|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إسرئيل|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||وإيران|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وقد|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وقلعت|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أظافرهم|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وبترت|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أعضاءهم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الأعضاء|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لأطفال|||REQUIRED|||-NONE-|||0

S قريبا ان شاءالله ستحرر سورية من القبضه الايرانيه الصفويه هذه القضية التي ماوجدت للمانعه كما يدعون ويكذبون بها على الشعوب العربيه وإنما يدافع النظام الصفوي عن المجرم بشار بدافع طائفي بغيض على أهل السن ة والجماعه حيث يعتبر هذا النظام المجرم ممثل ولي الفقيه في جامعة الدول العربية
A 1 2|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||شاء الله|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||القبضة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الإيرانية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الصفوية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||ما وجدت|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||للمانعة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||السنة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||والجماعة|||REQUIRED|||-NONE-|||0

S في مثل عربي بقول ان كنت رايح كثر من الملايح امسح وجهك بالرحمن وقبل ماعرض عليك من قيبل الروءساءالعرب قبل ان يتغير اقتراحهم تجاهك وتذكر ان كثرت الشد بترخي استر علئ عائلتك واولادك وما تكون عنيد وان شاءالله الرحمه والطمئنينه ستغمر جميع النفوس والامن والاستفرار يعم سوريا والشعب السوري
A 3 4|||Replace|||يقول|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||رائحا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الملائح|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||واقبل|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||ما عرض|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||قبل|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الرؤساء العرب|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||كثرة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||ترخي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأولادك|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||عنيدا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||شاء الله|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الرحمة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||والطمأنينة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||والأمن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||والاستقرار|||REQUIRED|||-NONE-|||0

S كفاكم تحاليل و تعليقات و كأن بشار ينتظر آراءكم لكي يختار البلد الذي سيلجء اليه ليس هكذا تناقش السياسات منذ متى فيلتمان يهمه الشعب السوري ودمقراطيته أين انتم من دول الخليج أين انتم من إسراءيل التظاهرات ألمؤيدة لبشار اكثر من المناهضة له وأعتقد أنه لن يسقط و إذا سقط سيسقط فوق جثث أعداءه
A 2 4|||Replace|||وتعليقات|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||وكان|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||سيلجأ|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إليه|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||المؤيدة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||وإذا|||REQUIRED|||-NONE-|||0

S بشار يا بشار هيا الى السعودية صح انه فاتك حج هذه السنة لكن باب العمرة مفتوح وباب التوبة أيضا ان شاء الله سوف ترى اقرانك من الزعماء يواسنك من امثال بن علي ومعاوية ولد الطايع وان شاء الله قريبا كذ اب اليمن وفرعون مصر القذافي كانت معه فرصة العمرة والحج وفاتته فلا تفوتها عليك يا بشار والله الموفق
A 4 5|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أقرانك|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||يواسونك|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أمثال|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||كذاب|||REQUIRED|||-NONE-|||0

S لم ولن يسجل التاريخ حاكما قتل ونهب وشرد ودمر وحرق البلد وشعب البلد التي يحكمها والله لو كان ارييل شارون حاكم لسوريا ما كان ليفعل بسوريا كما فعله نظام بشار الاسد انا كنت من المؤيدين لهذا المجرم ونظامه المجرم والله واقسم بالله العظيم باني ارضى الان بان يحكمني الامريكي والاسرائيلي على ان يحكمني هذا المجرم الجزار
A 18 19|||Replace|||أرييل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||حاكما|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وأقسم|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||بأني|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أرضى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||والإسرائيلي|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أن|||REQUIRED|||-NONE-|||0

S يستر عرضكم ياجيش الحر اطلعو من الحارات وحاربو كاالرجال مش تختبئو بين البشر وتعملوحالكم ابطال والشعب يدفع الثمن انتم سبب دمار البلد ومصدقين حالكم حررتم حلب والشام حمص ودرعا والله بالحلم تحرروا شبر شفناكم بداريا ودرعا وحمص وريف دمشق وبركان دمشق
A 2 3|||Replace|||يا جيش|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||اطلعوا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وحاربوا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||كالرجال|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||تختبئوا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وتعملوا حالكم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أبطالا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||شبرا|||REQUIRED|||-NONE-|||0

S يا من نسيتم الشعب السوري وتتكلمون عن المقاومة من انتم او بالحرى مذا فعلتم بالمقاومة هل حررتم فلسطين خلال ٤٠ سنة وبعدين ما موضوع الانبطاحيين وما معني الانبطاحي جننتونا بهاي الكلمة الغريبة ممكن تفسير واضح لها مع بعض الامثلة
A 9 10|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||بالأحرى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||ماذا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||40|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||معنى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||بهذه|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الأمثلة|||REQUIRED|||-NONE-|||0

S قبل قليل شاهدت صوره لابطال الممانعه والمقاومه ابطال الجيش السوري من نعتبرهم حماه الديار يحملون الصواطير ويقتلون بها الناس اقسم انني شاهدت هذه الصوره وهي موجوده على الانترنت ايه قسما بالله الجيش الاسرائيلي ارحم من هؤلاء اطالب الجيش الاسرائيلي باحتلال دمشق واعتقال بشار الاسد وتقديمه لمحكمه جرائم الحرب في لاهاي
A 3 4|||Replace|||صورة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||لأبطال|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الممانعة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||والمقاومة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أبطال|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||حماة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أقسم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أنني|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الصورة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||موجودة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الإنترنت|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إيه|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أرحم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أطالب|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||لمحكمة|||REQUIRED|||-NONE-|||0

S يا أيها العرب إخوتنا في المغرب العربي والخليج العربي والبلدان التي قطفت ثمار الربيع العربي قفوا معنا ولو بالكلام هذاالنظام السوري االقاتل ح ط في جيبو القذافي ومبارك وصالح وصد ام مجتمعين في طغيانه بدأ أمس بإستعمال غازات واليوم طيران حربي وغدا سيضرب بالصواريخ المدن والبلدات والأرياف والقرى السورية
A 19 20|||Replace|||هذا النظام|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||القاتل|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||حط|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||جيبه|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وصدام|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||باستعمال|||REQUIRED|||-NONE-|||0

S قوات النظـام الوحشي تحتسي دمـاء الأبرياء في سوريا على أعين العالم أجمع اليوم وقت صلاة الظهر قصفت قوات الغدر مسجد أبي بكر الصديق في داريـا فوق رؤوس المصلين نحو 10 شهداء وجرحى ودمـاء أصبح المسجد وكر ارهابي أم جحر للمخربين الحقيقة أن نظام الأسد الهالك تكفييري يقتل حتى الشيوخ في بيوت العبـادة
A 1 2|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||دماء|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||داريا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||ودماء|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وكرا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إرهابيا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||تكفيري|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||العبادة|||REQUIRED|||-NONE-|||0

S الأسد عليه بالرحيل لإنقاذ شعبه وإنقاذ وطنه وإنقاذ نفسه لايضحك عليه رأسه إذا تشبت بالحكم سيذمر بلده إقتصاذيين ويتفكك النسيج الطائفي لديه والجيش مع إنهيار البلد سيسقط هو كذلك لكن ضريبة يومها ستكونوا كبير لا يغرك المبنى لكن إذا سقط سيسقط في ساعة
A 9 10|||Replace|||لا يضحك|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||تشبث|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||سيدمر|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||اقتصاديين|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||انهيار|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||ستكون|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||كبيرة|||REQUIRED|||-NONE-|||0

S الى كل اسرة فقيد اللهم ادخلهم جناتك و اجعلهم من الشهداء و الله يصبر اهاليهم و اني لفي غاية الفخر بالشعب السوري الباسل و الى الأمام و واصلو فالنصرابحول الله قريب لا محالة اللهم افرغ على الشعب السوري و اليمني صبراوثبت أقدامهم و انصرهم على القوم الظالمين
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أسرة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أدخلهم|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||واجعلهم|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أهاليهم|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وإني|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||وإلى|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وواصلوا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||فالنصر بحول|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أفرغ|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||واليمني|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||صبرا وثبت|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وانصرهم|||REQUIRED|||-NONE-|||0

S بإذن الله تعالى سوف يسقط هذا النظام المتهاوي الظالم القامع القاتل للمدنيين العزل اللذين يطالبون بالحرية ويوجههم بالموت عبر الدبابة والمدفع كان الأحرى بأولاد الأسد أن يحرروا هضبة الجولان التي باعها أبوهم على الكيان الصهيوني أو حتى بالرد على الغارات الصهيونية على مواقع للجيش السوري
A 13 14|||Replace|||الذين|||REQUIRED|||-NONE-|||0

S الغرب يسعى جاهدا لمحاصرة الثوره وإسقاطها لان ثورات الربيع العربي لاتناسبه فإذا فشلت الثوره السوريه فإن ثورات الربيع العربي سوف تتوقف وتبقى الأنظمه الدكتاتويه سائده بظلمها في الدول العربيه تعمل على إبقاء التخلف والتبعيه للغرب وهذا ما يناسب الغرب ويسعى جاهدا لإبقائه
A 4 5|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لا تناسبه|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||السورية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وتبقي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأنظمة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الدكتاتوية|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||سائدة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||والتبعية|||REQUIRED|||-NONE-|||0

S العصابة الاسدية تتأكل بدأت تبحث في حلفائها المنسيين من لبنان لا أحد يصدق المجرمين شبكات الكون لن تنقل خبرآ واحدآ من قصصهم الخرافية حتى البوق الغبي طالب ابراهيم حمل بعض منها في جيبه لبيعها ببلاش من يريد أن يتعامل مع هذه العصابة إلا بعض المجرمين
A 1 2|||Replace|||الأسدية|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||تتآكل|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||خبرا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||واحدا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إبراهيم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||بعضا|||REQUIRED|||-NONE-|||0

S أن كنت تملك ذرة من حكمة عليك بقبول دعوة الرئساء العرب لك بالضيافة قبل ان يصير معك مثل عمك القذافي الذي حتى قساطيل المجاري رفضة أن تحميه فتسونامي الثورة السورية قادم الى دمشق والى قصر الشعب ولن يستطيع احد الوقوف في وجهه والعاقل من عتبر من تجارب غيره والاحمق من ركب راسه
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الرؤساء|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||رفضت|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وإلى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||اعتبر|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||والأحمق|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||رأسه|||REQUIRED|||-NONE-|||0

S دائما مايسبق الحديث عن اللجوء على النهايات الكارثية للزعماء فالامارات العربية المتحدة عرضت على صدام حسين اللجوء ثم انتهى الى ما قد علمتم وفنزويلا عرضت على القذافي اللجوء قبل ان تحل الكارثة بالقذافي وآله واليوم لدينا عروضا جديدة للجوء ت رى ماذا يخبئ لك القدر يابشار
A 1 2|||Replace|||ما يسبق|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||فالإمارات|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||عروض|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||ترى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||يا بشار|||REQUIRED|||-NONE-|||0

S صرح مسؤول أمريكي أن السفير الأمريكي سوف يعود وإنني أعتقد أنه سيأتي بخطط لأنقاظ النظام السوري ويعطيه مزيد من الخبرات الأمريكية و اليهودية وأتمنى أن ينتبه الجميع أنه ليس من مصلحة أميركا وإسرائيل تبديل الحكم وخلق فرصة دمقراطية عادلة تأتي بنظام متين قوي وأولهم المجلس الوطني السوري الأكارم
A 13 14|||Replace|||لأنقاذ|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||مزيدا|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||واليهودية|||REQUIRED|||-NONE-|||0

S الكل يظن أنه لاحل لثورة سوريا ولاسبيل لنجاحها بحكم مكانهاوووو وماهو الاوهم ادا الشعب يوما أراد الحياة فلابد أن يستجيب القدر ولكن ياشعب سوريا الحر الأبي اياك أن تتراجع دماء شهدائك ليست لاشيء تراجعكم خيانة لشهدائكم وافناء لأطفالكم وفقكم الله لااستسلام نصر أو استشهاد
A 3 4|||Replace|||لا حل|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||ولا سبيل|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||مكانها و و و و|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وما هو|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إلا وهم|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||يا شعب|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إياك|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لا شيء|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وإفناء|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لا استسلام|||REQUIRED|||-NONE-|||0

S لماذا عداوة امريكا ومن يدعون المقاومه في لبنان وسوريا فالاعلام فقط اما في ارض الواقع اتفاق في كل شي اربع عقود لم تطلق على اسرائيل طلقه عندما دخلت امريكا إلى العراق ماهو دور حزب حسن نصرالله انكشفت اللعبه
A 2 3|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||المقاومة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||في الأعلام|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أربع|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||طلقة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||نصر الله|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||اللعبة|||REQUIRED|||-NONE-|||0

S منحت روسيا كل الفرص لنظام القمع السوري حتى يقضي على الثورة وهو بمثابة القول ان روسيا فعلت كل ما بوسعها للاسد لانقاذه ووفت بالاتزاماتها نحوه و الباقي عليه و لكنه فشل و الكرة الان في ملعبه فماذا هو فاعل روسيا ستغير موقفها قريبا ليس لانها استفاقت و لكن لان الثورة السورية انتصرت
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||للأسد|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||لإنقاذه|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||والباقي|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||ولكنه|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||والكرة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||لأن|||REQUIRED|||-NONE-|||0

S إلى رقم 33 الحق يقال يا لسخرية الأقدار و من قال لك أن الخليج قادر على إسقاط طائرات أو حتى حشرات بل بالعكس فشل هؤلاء المرتزقة الذين يفطسون تحت أقدام الجيش العربي السوري لأنهم مرسلون و ممولون و مدعومون من الخليج عضاض الموجعي عرباني
A 8 10|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وممولون|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||ومدعومون|||REQUIRED|||-NONE-|||0

S يا مسلم بلاد المسلمين تقول أربع عقود ولم تطلق رصاصة ضد إسرائيل من الذي حرر جنوب لبنان عام ٢٠٠٠ من الذي اختطف جنود إسرائيليين وإبدلهم بجميع الأسرى في سجون إسرائيل عام ٢٠٠٦ ولكنكم آنذاك اتهمتم المقاومة بتخريب لبنان دون مبرر حيرتونا فلا سياسة لكم ولا دين عمى الله على قلوبكم وبصيرتكم
A 18 19|||Replace|||2000|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وأبدلهم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||2006|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أعمى|||REQUIRED|||-NONE-|||0

S لقد تخلت الامة عن اهل غزة وتركتهم فريسة للصهاينة الغاصبين اما تحججنا باغلاق الحدود فهو كدب لان المسلمين لو ارادوا الوصول الى غزة لفعلوا المستحيل لاجل دلك مثلما يفعلون من اجل بلوغ الضفة الاخرى من اجل المال وزيادة الرزق بالرغم من انهم يعرضون انفسهم للغرق ولاسماك القرش هناك دخن في العقيدة يشوش الصورة على المسلمين
A 2 3|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بإغلاق|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||كذب|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أرادوا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لأجل|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأخرى|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ولأسماك|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||دخان|||REQUIRED|||-NONE-|||0

S إن الأرض لله يورثها من يشاء من عباده أتوقع إلغاء نظام التأشيرات والجوازات المعمول به الآن في العالم خلال أقل من عشر سنوات هي لعبة افتعلتها الدول الغنية لتقسيم الدول وأوشكت اللعبة على نهايتها و سيصبح العالم قرية فعلا بدون حدود الجات
A 34 36|||Replace|||وسيصبح|||REQUIRED|||-NONE-|||0

S السلام عليكم يا شباب المستقبل اما بعد انا اقول لكم لمل هدا الصمت القاتل و لما هداهى الغيبوبه الطويله فانهطو فانتم لديكم مشوار طويل و خطوه طويله لى هدا الجيل فارجو منكم ان تجعلو الغبراه التى فوقكم عاصفه قاتله على الاعداء و السلام عليكم
A 5 6|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لماذا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||ولماذا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الغيبوبة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الطويلة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||فانهضوا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||فأنتم|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||وخطوة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||طويلة|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||لهذا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||فأرجو|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||تجعلوا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الغبرة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||عاصفة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||قاتلة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأعداء|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||والسلام|||REQUIRED|||-NONE-|||0

S إلا شباب القاعدة قولوا أي فرقة أو مجموعة ممكن يركب الخبر و نمشيه لكن شباب القاعدة الكل يعرف من التجارب أنه من ذاق الحلاوة معهم لا يرجع إلا بإحدى الحسنيين نعطي فرصة لمن وضع الخبر أن يعدله و نحن نغض الطرف حفاظا على مصداقية الجزيرة
A 11 13|||Replace|||ونمشيه|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||ونحن|||REQUIRED|||-NONE-|||0

S أيها الفلسطينيون عار عليكم لقد حطمتم أنفسكم وحطمتم معنويات أمتكم من أجل المناصب هذا هو حال الأحزاب الدينية في الوطن العربي كلما وصلت الى السلطة كانت سببا في سفك الدماء أتركوا الدين وشأنه وأسسوا أحزابا تحت شعارات أخرى غير الدين لاتقحموا الدين في قضايا السياسة
A 23 24|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||اتركوا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لا تقحموا|||REQUIRED|||-NONE-|||0

S إرادة وهدف الشعب السوري هو إنشاء الله رح يضل في سجن تدمر حتى يموت كما فعل أبوه بالرئيس السوري الشريف الدكتور نور الدين الأتاسي وكما قال الرئيس شكري القوتلي إحذروا يا سوريون حكم أهل الجبل الذين سيخربون المدن وهذا مايحصل
A 5 6|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||يظل|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||احذروا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ما يحصل|||REQUIRED|||-NONE-|||0

S هذا هو قدر لبنان أن يحارب لأنه لبلدالذي يحافظ على كرامة المواطن العربي والحفاظ على حريته ان التيارات الدينية والمدعومة من ايران هي التي تنشأ مراكز اضطرابات للحفاظ على مكتسباتها فغي لبنان وسوريا والخوف من المحكمة الدلية سيبقى لبنان بلد الجميع والحفاظ عليه مسؤولية الجميع دعائي لك يالبنان
A 7 8|||Replace|||البلد الذي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||في|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الدولية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||سيبقي|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||يا لبنان|||REQUIRED|||-NONE-|||0

S مناسبة لتخلص سوريا والعالم من إجرام الظلاميين التكفيرييين الوهابيين المتخلفين كائنات لا عقل ولا دماغ لها ولا تفكر إلا في التخريب والتفجير عقول متكلسة ومتحجرة تحن لعهود الكهوف والإبل والجوع إلى مزبلة التاريخ أدوات أمريكا في الهيمنة وتقسيم الدول من أفغانستان إلى الصومال والعراق وغيرها كائنات لا تعترف لا بالديمقراطية ولا حقوق الإنسان أو الحرية فقط القتل والتدمير
A 7 8|||Replace|||التكفيريين|||REQUIRED|||-NONE-|||0

S حزب العمال الكردستاني لا ينتهي ولا يمحوا لان قضيتها عادلة وحقيقة مشروعة ولانها تبحث عن حق اكثر من 25 مليون انسان وفي النهاية ستنقسم تركيا وستتهم بمجازر اكبر من مجزرة الارمن الدولة العسكرية والفاشية لن تطول حكمها بأذن الله تعالى
A 6 7|||Replace|||يمحى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||قضيته|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||ولأنه|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||يبحث|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إنسان|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأرمن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||بإذن|||REQUIRED|||-NONE-|||0

S يبدو أن العلوية يتوقعون ان يلقى كل فرد منهم مصيرا كاللذي سيلاقيه بشار لذلك حالتهم النفسية المنهارة تجعلهم يوغلون بالاجرام فليطمئنوا انا عراقي عشت في سوريا لفترة واعرف اخلاق السوريين فهم لا ينتقمون الا ممن آذاهم فتوقفوا عن الاجرام فبشار هالك فلا يذهب بكم الى مصيره الاسود الذي ينتظره
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||كالذي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بالإجرام|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وأعرف|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أخلاق|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإجرام|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأسود|||REQUIRED|||-NONE-|||0

S أشكر قناتكم جزيل الشكر لتغطيتها هذا الحدث الهام بعد الأقصى وللأسف التكتم الإعلامي التام بباقي القنوات ولا داعي لذكرها فأشكركم وبالفعل لمن العار الصمت العربي وافسلامي التام عما يدور في غزة من قتل أطفال لا حول لهم ولا قوة فاين الإرهاب في هؤلاء
A 25 26|||Replace|||والإسلامي|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||فأين|||REQUIRED|||-NONE-|||0

S من الاول و بشار قالها أما أنا ربكم الاعلئ أو الحرب الطائفية لم يترك مكان للصلح أو خط للرجعه أنا من حمص بعد كل الذي شفناه في حمص لم يبقئ لنا سوى حمل السلاح و الجهاد للدفاع عن البلد و أعراضنا و الله أكبر عل الظالم
A 1 2|||Replace|||الأول|||REQUIRED|||-NONE-|||0
A 2 4|||Replace|||وبشار|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأعلى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||مكانا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||خطا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||للرجعة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||يبقى|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||والجهاد|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وأعراضنا|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||والله|||REQUIRED|||-NONE-|||0

S نظام اسد المجرم يتهاوى لا زالت الفرصه سانحه للتوبه والإنقلاب على عصابه الاسد المجرمه التحقوا بالثوره السوريه المجيده قبل فوات الأوان حيث لا ينفع عندها الندم فالشعب السوري يعرفكم واحدا واحدا لا تبقوا مطيه وعبيدا لعصابه على موعد قريب مع مزبله التاريخ
A 1 2|||Replace|||أسد|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||لازالت|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الفرصة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||سانحة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||للتوبة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||والانقلاب|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||عصابة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||المجرمة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||بالثورة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||السورية|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||المجيدة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||مطية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لعصابة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||مزبلة|||REQUIRED|||-NONE-|||0

S الطوارق تابعين للملكة ويجب على المغرب الدي تجاهلهم لحين بسب أطماع الغرب أن يدعمهم للانظمام الى الوطن الأم انطلاقا من مالى ومرورا بالجزائر أو اعطائهم الاستقلال من الدول التي تستولي على أراضيهم الغنية بالنفط انها قضية ستطفوا يوما ما على السطح وحينها نصفي الحساب مع الجار الغدار
A 6 7|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||بسبب|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||مالي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إعطائهم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إنها|||REQUIRED|||-NONE-|||0

S هذا هو ردي لكل من يقول القاتل والمقتول في النار أو من يدعي أن حماس تتبع الرافضة حماس جاءت بعد أن باعت فتح أرض فلسطين وما يجري هو هجوم بالسلاح الأمريكي والعربي العربي الجاهلي على المجاهدين في أكناف بيت المقدس الأيام بيننا يا دحلان ويا عباد الشيطان

S قضيت شهرا متنقلا بين فروعهم المرعبة وفي كل مرة وبعد اهانات لا داعي لها واسئلة خرافية وكأني قادم من كوكب اخر حتى انهم عرفوا من هم جيراني الالمان ناهيك عن دفع المال لكل من يصادفني حتى في ممرات الفروع واخيرا تهديد ووعيد ولن انسى الصفعة التي تلقيتها من واحد معتوه الذي دخل علينا وقام بصفع الجميع واحدا واحدا
A 10 11|||Replace|||إهانات|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وأسئلة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الألمان|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وأخيرا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أنسى|||REQUIRED|||-NONE-|||0

S أنا علوي من اللاذقية وأرى وأسمع بعيني جرائم النظام كل يوم ترتكب ولكني لا أستطيع الحديث لأن من يتحدث منا فكل عائلته مستباحة من عصابات آل الأسد واعلموا أننا العلويين قد كوتنا نار النظام كما كوت غيرنا وأنا بانتظار هبة علوية شريفة تخلصنا من الطاغية وأعوانه الذين شوهوا سمعة طائفتنا التي خرجت الشيخ صالح العلي

S ردا على الاخ فيصل اليامي هذا الحادث قضاء و قدر و شركة ارمكو معروفه عالميا بمستوى الصيانه و الحمايه و حصلت على الكثير من الجوائز العالميه في مجال الصيانه و عندما انفجر ماكوك دسكفري لم يتهما احد بالاهمال
A 2 3|||Replace|||الأخ|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||وقدر|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||وشركة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أرمكو|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||معروفة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الصيانة|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||والحماية|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وحصلت|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||العالمية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الصيانة|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وعندما|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||مكوك|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||يتهم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||بالإهمال|||REQUIRED|||-NONE-|||0

S ن دم كل بريى يقتل من الفلسطينين هو في رقبة كل ارهابي مجرم من قادة حماس امثال مشعل وهنية وغيرهم من القتلة الذين يجرون شعبهم الى مزيد من القتل والمعاتاة والحرمان جراء سياستهم الغبية وانكار حق الاخرين في الوجود واللجوء الى القوة والتهديد لحل المشاكل والازمات
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||بريء|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إرهابي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أمثال|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||والمعاناة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وإنكار|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الآخرين|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||والأزمات|||REQUIRED|||-NONE-|||0

S لا حول ولا قوة الا بالله يعني مكتوب علينا ما نرتاح من شبح الحرب لازم نضل نتذكر ويلات الحرب بين الفينة والاخرى والله شي بيقهر المشاهد يلي شفناها رجعتنا 30 سنة للوراء كأنو عم يقولولنا ما تفرحوا كتير لان جاييكن الاعظم طيب فهمنا الرسالة منيح علم
A 4 5|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||نظل|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||والأخرى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||يقهر|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||كانوا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يقولوا لنا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||كثيرا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||سيجيء لكم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأعظم|||REQUIRED|||-NONE-|||0

S المشكلة لدى النظام أنه يحارب أشياء لايعرفها فهو يحارب عزة وكرامة وتضحية وإيمان الشعب السوري وكل هذه المعاني ليست في قاموسه ولاقاموس من يكتبون تأيدا له لذلك فهم يبحثون عن الأوهام يستطيع المجرم أن يدمر المدن ويقتل الابرياء ويغتصب النساء ولكنه لايستطيع سلب إيمان الاحرار لإنه منحة من الله وغرسةمباركة ستؤتي ثمارها قريبا إن شاء الله
A 6 7|||Replace|||لا يعرفها|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ولا قاموس|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||تأييدا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||لا يستطيع|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأحرار|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||وغرسة مباركة|||REQUIRED|||-NONE-|||0

S انتفاضة جديدة ومن نوع مستحدث فبعد أن كنا نعتز ونفتخر بأننا فلسطينيون في أرض الرباط ورضينا بقدر الله لنا صار الواحد منا ينخزي لقوله أنه فلسطيني والسبب زعران فتح فرع عباس و دحلان من جانب وزعران حماس من جانب آخر وكان الله في عون أهلنا في الضفة والقطاع ولعن الله من أيقظ الفتنة وأشعلها لعنة ما بعدها لعنة
A 11 12|||Replace|||فلسطينيين|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||ودحلان|||REQUIRED|||-NONE-|||0

S ايا عاقل يقول ان الحرب تاتي بخير على الاطلاق في غير ما دفاعا عن النفس في حالة هجوم خارجي قاصدا الاحتلال او النهب والاذلال اما الخلافات ممكن ان تحل من خلال العقل والحوار والمساومات ممكن تكون هي المخرج من اتون السعير في الدنيا والاخرة وفقك الله الجميع لما يحبه ويرضاه
A 0 1|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||تأتي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الإطلاق|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||دفاع|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||والإذلال|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أتون|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||والآخرة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وفق|||REQUIRED|||-NONE-|||0

S الجيش صم ام الآمان لمصر لكن إذا حاول الإلتفاف على الثورة المصري ة الم باركة فستنقلب على قياداته الأمور وتقع الكارثة الحقيقي ة بمصر التي يترب ص بها كثير من الأعداء بالد اخل والخارج ولا سبيل للآستقرار إلا بالحوار البن اء بم شاركة جميع الأطراف و تشريك الش باب وم ختلف الجمعي ات ثم تقع إقامة الحج ة على الر افضين لما فيه خير للبلاد والعباد
A 1 3|||Replace|||صمام|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأمان|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الالتفاف|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||المصرية|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||المباركة|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||الحقيقية|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||يتربص|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||بالداخل|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||للاستقرار|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||البناء|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||بمشاركة|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||وتشريك|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||الشباب|||REQUIRED|||-NONE-|||0
A 49 51|||Replace|||ومختلف|||REQUIRED|||-NONE-|||0
A 51 53|||Replace|||الجمعيات|||REQUIRED|||-NONE-|||0
A 56 58|||Replace|||الحجة|||REQUIRED|||-NONE-|||0
A 59 61|||Replace|||الرافضين|||REQUIRED|||-NONE-|||0

S الي الغخ رقم 1 من هم قبيلة ورسنكلي انهم من اصغر القبايل التي تسكن اقليم بوتلاند واحمد ربك انهم عايشين في افضل مناطق الصومال من ناحية الامن ولولا شعب بوتلاند وحكومتة لناكنت تنعم بنعمة الامان واقول لك من لايريد الامان فليذهب الى مقديشو اللهم احفظ بوتلاند من شر الحاسدين
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||الأخ|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أصغر|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||القبائل|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إقليم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||يعيشون|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أفضل|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وحكومته|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||لما كنت|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأمان|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وأقول|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لا يريد|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأمان|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S كلمة لكل من يتلاعب ويتاجربارواح الناس لو كان اخوك أو امك أ أو واحدا من افراد العالتك هو من استشهد مذا سيكون ردك انها اراح ازهقت يارجل ارواح حسبيا الله ونعم الويكل هناك اشخاص في منزله مع مكيفاة الهواء ينعم براهة و يتكلم بما لا يرى يارجل انها انفس ليست العاب الاطفال الصغار اتق الله
A 4 5|||Replace|||ويتاجر بأرواح|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أخاك|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أمك|||REQUIRED|||-NONE-|||0
A 11 12|||Delete||||||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أفراد|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||عائلتك|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ماذا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أرواح|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أزهقت|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||يا رجل|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أرواح|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||حسبي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الوكيل|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أشخاص|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||منازلهم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||مكيف|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ينعمون|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||براحة|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||ويتكلمون|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||يرون|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||يا رجل|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أنفس|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||ألعاب|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0

S احلى شي لما اتباع النظام يسمو حالهم اسماء توحي انها من الخليج واليمن واوربا ووووووو ههههههههه مساكين يفكرو العالم اغبياء مثلهم والاضحك لسه يحاولو يقنعو العالم انه مسيرات التاييد اكبر وانه كلشي تمام بسوريا عالعموم النصر قادم باذن الله مابقي شي الف شكر لك يا جزيرة والله مافي منك
A 0 1|||Replace|||أحلى|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أتباع|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||يسمون|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أسماء|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وأوروبا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||يفكرون|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أغبياء|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||والمضحك|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||يحاولون|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||يقنعون|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||التأييد|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وأنه|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||كل شيء|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||على العموم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||بإذن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ما بقي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||ما في|||REQUIRED|||-NONE-|||0

S لبنان جنة العرب و طرابلس الفيحاء قلعة الاسلام و شعب طرابلس حامي الاسلام و يغار على سمعة الاسلام سؤال من هم هؤلاء الجبناء انا مسلم و سني من أهل طرابلس اريد من الجيش اللبناني ان يكون حكيما و صارما ولكن هناك ضحايا من المدنين الرجاء من الجيش اللبناني ان يحسن التصويب السلام
A 3 5|||Replace|||وطرابلس|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||وشعب|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||ويغار|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وسني|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أريد|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وصارما|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أن|||REQUIRED|||-NONE-|||0

S العملاء والخونة وبايعي الضمير من سمح بالقوات الاثيوبية بإحتلال الصومال ودحر المحاكم الاسلامية التي هي اساس الشرف الصومالي وان ما تقوم به الحكومة ماهي الا للانتقام بلا هدف تكسب المساعدات والدعم الدولي لحساباها الخاص ولا يصل شيء للمواطن المحتاج فئة تستفيذ وفئة تموت من الجوع
A 2 3|||Replace|||وبائعي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الإثيوبية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||باحتلال|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أساس|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ما هي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||تستفيد|||REQUIRED|||-NONE-|||0

S انا استغرب شديد الاستغراب كل ما اشاهد قنوات مثل الجزيرة والعربية ما عندهم برامج غير امريكا اول ما تبدأ الخبر عن امريكاوبنفس الوقت يسمون نفسهم كمسلمين ضد امريكا بس للأسف دول الخليج مجرد خزان وقود لامريكا ليس الا قريبآ نشوف النتيجة والوفاء الامريكان للخليج
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أستغرب|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أشاهد|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أمريكا وبنفس|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لأمريكا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||قريبا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||نتيجة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ووفاء|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0

S 1 الاكراد لا يتجاوز 15 مليون في تركيا 2 لهم كل الحقوق حالهم حال اي مواطن تركي 3 الحزب العمال الكردي حزب لا يمثل الاكراد وهو حزب الارهابي يدعوا على التخريب والشغب والقتل المثقفين والعلماء الدين 4 تركيا دولة الديمقراطية فيها اقليات وطوائف مختلفة ولا لهم اي مشكلة 5 نتمنى النهاية الارهابين في كل العالم
A 1 2|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||يتجاوزون|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||مليونا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||حزب|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إرهابي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||يدعو|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وقتل|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وعلماء|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أقليات|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||نهاية|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الإرهابيين|||REQUIRED|||-NONE-|||0

S ماذا تريدون من المجلس العسكري أن يفعل و ماذا عساه أن يحقق لشعب يعتمد بالكامل على مساعدات خارجية أقسم أن الغرب لن يسمح لمصر و لأي دولة عربية بالتقدم أما الداعين للإطاحة بالمجلس العسكري فهم و عملاء لإسرائيل يساعدونها للاستفراد بالمنطققة إذا كنت على خطأ فقولوا لي ماذا حققتم لمصر غير النوم الأكل و الصياح بميدان التحرير
A 7 9|||Replace|||وماذا|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||ولأي|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وعملاء|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||بالمنطقة|||REQUIRED|||-NONE-|||0
A 53 55|||Replace|||والصياح|||REQUIRED|||-NONE-|||0

S ان الاقتتال الجاري على الأرض السوريههو عباره عن صراع مابين كيان مصطنع مقسوم من سوريا وما بين عصابه مقنعه باسم الدين والوطن منذ ان كان لبنان على ايدي غوري ولدت المشاكل مع محيطه وطوائفه ومكوناته انه مولود غير مكتمل ولا يمكن الحل الا باعوده الى الجسم الأصلي
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||السورية هو|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||عبارة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ما بين|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||عصابة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||مقنعة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أيدي|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إنه|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||بالعودة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S جرائم البشعة يرتكبهاالنظام العائلي في اليمن من استخدام اعتى الأسلحة لقتل الشعب وشبابه الطاهر الذي ينادي في مسيرات سلمية بالتغييرأغتالوا الطفولة أغتالوا الشباب أغتالوا الأحلام الجميلة كما يعتقدون لكنهم بهذه الأنهار من الدماء التي تسيل العجيب هو عدم التحرك الجدي من الأطراف الإقليمية والدوليةلماذا
A 1 2|||Replace|||بشعة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||يرتكبها النظام|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أعتى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بالتغيير اغتالوا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||اغتالوا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||اغتالوا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||والدولية لماذا|||REQUIRED|||-NONE-|||0

S فى الحقيقة أنا أعمل مع أرامكوا السعودية منذ فترة ليست بالقصيرة وقبل الإلتحاق بها عملت مع شركات مختلفة بعدة دول عربية وبمقارنة أرامكوا بجميع مذه الشركات وجدت أن أرامكوا تتبع أعلى وأحدث وسائل الأمان والحماية للأشخاص والمعدات على مستوى العالم وماحدث اليوم بعد انتصاف ليل المنطقة الشرقية قضاء وقدر ليس إلا ولا يدخل بتاتا تحت طائلة الإهمال
A 0 1|||Replace|||في|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الالتحاق|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وما حدث|||REQUIRED|||-NONE-|||0

S اذا كل المعارضه على تشكيلة خالد ابو صلاح الذي كان يساوم على افلامه بين الجزيره والعربيه من يدفع اكثر هذا يعني لم يعد شيء اسمه معارضه في حمص بل اوكار إرهاب التي اوشكت ان تسحق بوجود او عدم مراقبين قبعات الزرق
A 0 1|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||المعارضة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أبو|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أفلامه|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||والعربية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||معارضة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أوكار|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أوشكت|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أو|||REQUIRED|||-NONE-|||0

S إلى التعليق رقم إن لم تستحيي فقل ما شئت من يقتل من يبدو أنك فاقد لعقلك أليس الدكتاتور الهمجي بشار الذي لا يعرف معنى الحياة وإيران وروسيا وحزب حسن أعداء العرب والمسلمين هم من يقتل الشعب السوري المسلم اللهم دمر أعداء السوريين

S هم يقتلون ويدمرون لكن نسئل الله لهم الشهادة والرحمة اما تدمير حمص لاعليكم سوف يتم القبض على المخلوع بشار واعضاء نظامة ويسحب جميع الاموال من حساباتهم في اوروبا وايضا دول الخليج سوف تبني حمص وجميع القرى والمدن المدمرة تعويض لاعليكم ان شاءالله ناس تبني وناس تهدم نحن نبني ونعمر اما المجرمين يعشقون التخريب والدمار والموت
A 4 5|||Replace|||نسأل|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لا عليكم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||وأعضاء|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||نظامه|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وتسحب|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأموال|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أوروبا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وأيضا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||تعويضا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لا عليكم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||شاء الله|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||المجرمون|||REQUIRED|||-NONE-|||0

S و لكن يوم الجهاد هو يوم الحلبية للدفاع عن الشعب السوري ضد الاحتلال الاسدي في حلب خلايا نائمة تتشكل و باب التطوع مفتوح اللي بدو يتطوع مع الجيش الحر و الشباب متحمسين نحن الحلبية لا نحب لا سلمية ولا بطيخ تقتل أخي أو أبني سوف أقتل كل ضيعتك و الله على ما أقو شهيد و البادي أظلم
A 0 2|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأسدي|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وباب|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||والشباب|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||متحمسون|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||بطيخا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||ابني|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 54 56|||Replace|||والبادي|||REQUIRED|||-NONE-|||0

S يظن بشار الاسد ان سوريا تختلف عن مصر و ليبيا والعراق و يعتقد ان نظامه القمعي قادر على قتل الثورة في صدور الشعب كما فعل ابوه في الثمانينات عندما نفذ مجزرة حماه اصحى يا بشار سوريا جزء من العالم و ليست قطعة من المريخ اظن ان اليومالذي تسحب فيه من قريب
A 2 3|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||وليبيا|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||ويعتقد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أبوه|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الثمانينيات|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||حماة|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وليست|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أظن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||اليوم الذي|||REQUIRED|||-NONE-|||0
A 50 50|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 50 50|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 50 50|||Insert|||ذ|||REQUIRED|||-NONE-|||0

S 37 قتيلا و اكثر من 100 جريح على حماس ان تسحب الذرائع من اولائك الفتحاويين اصحاب الوسائل والغايات المعروفة الانسحاب من الحكومة استقالة جماعية نهائية و التحرر من تلك القيود المكبلة للحركة عودوا الى المربع الذهبي اللذي رسموه واستشهدوا من اجله من هم ادرى واعلم منكم احمد ياسين و الرنتيسي و القائمة طويلة
A 2 4|||Replace|||وأكثر|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أولائك|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أصحاب|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||والتحرر|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أجله|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أدرى|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وأعلم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أحمد|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||والرنتيسي|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||والقائمة|||REQUIRED|||-NONE-|||0

S العدل في البيئات الظالمة كالنور في اليالي المظلمة كالتوحيد في الأمم المشركة كل ذلك خروج عن المألوف فهو ثورة تستنكر و يحارب أصحابها وعلى الموسومين بأنهم ثوار أن يصبروا على هذه التسمية و ما تستلزمه من معاملات يفرضها ناموس الأوضاع القديمة إلى أن يأذن الله بزوال هذه الأوضاع
A 6 7|||Replace|||الليالي|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||ويحارب|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||وما|||REQUIRED|||-NONE-|||0

S لقد خسرت اللعبة يابشار يامن باع ابوك الجولان بثمن بخس لقد فارت قهوة الدم والقهر والبطش اللي اشعلتها ولزم على العالم ان يطفي على نارها حتى لا تتأثر وتشتعل اسرائيل بأيدي رجال الجيش السوري الحر بعد فرار وهزيمة شبيحتك الخونة
A 3 4|||Replace|||يا بشار|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||يا من|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أبوك|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أشعلتها|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S هل حقا يشعرون بالحزن العميق لقتل الابرياء من الاطفال والنساء انا لا اصدق ان اهداف هذه الحرب هو طالبان فمن المؤكد والمنطقى انهم لن يجدوا طالبانى واحد فى انتظارهم ما اتصوره هو ان الخطة عبارة عن احراق الارض بما عليها ومن فيها وما تبقى من اكواخ خاويه يدمروا ابوابها بسيقانهم الغليظة واحذيتهم الثقيلة ويقيموا عليهامنشئاتهم العسكرية ليعلنوا انهم سيطروا وانتصروا
A 6 7|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أصدق|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أهداف|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||والمنطقي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||طالباني|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||في|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أتصوره|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إحراق|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أكواخ|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||خاوية|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||يدمرون|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أبوابها|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||وأحذيتهم|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||ويقيمون|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||عليها منشئاتهم|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||أنهم|||REQUIRED|||-NONE-|||0

S نحن في حالة حرب مع الصهاينه والأمريكان فمن يقتل بأيديهم فهو باذن الله شهيد ونحتسبه شهيدا ولا نزكي على الله أحدا لهذا أرجو من الجزيرة إستخدام لفظ شهيد خاصة أن معظم الضحايا هم مظلومون ومضطهدون من قبل العدوان الصهيوني الأمريكي
A 5 6|||Replace|||الصهاينة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||بإذن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||استخدام|||REQUIRED|||-NONE-|||0

S بعد مارأيته امس من حجم اعداد المتظاهرين والحشود الضخمه التى خرجت امس استطيع القول ان بشار واعوانه لن يستطيعوا تحمل ضغط الشارع الرهيب والمستمر وان الحل الامنى الدموى الذي انتهجه بشار اثبت فشله حيث ان اعداد المتظاهرين اخذه في الاذدياد بصورة واضحه لذلك سينهار بشار ونظامه في النهاية بكل تأكيد وسينفض كل من حوله سريعا
A 1 2|||Replace|||ما رأيته|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أمس|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أعداد|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الضخمة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أمس|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أستطيع|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وأعوانه|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأمني|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الدموي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أثبت|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أعداد|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||آخذة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الازدياد|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||واضحة|||REQUIRED|||-NONE-|||0

S يا ساتر شو كذابيين هؤلاء الحقوقيين فعلا لاندري من يأتوا بهذه الاعداد الخيالية اما بالنسبة لمن يسمون هذه الجمعة جمعة كذا والاتية كذا فأقول لهم اخجلوا وآن لكم ان تضعوا صرماية بنيعكن لانكن فعلا لا تخجلوا شاهدوا المسيرات المؤيدة وسيتضح المشهد السوري تماما
A 3 4|||Replace|||كذابون|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الحقوقيون|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لا ندري|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||يأتون|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأعداد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||والآتية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||بين أعينكم|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لأنكم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||تخجلون|||REQUIRED|||-NONE-|||0

S ليتني أعرف ماذا يريدون أن يراقبوا ألا يرون أكثر من عشرة ألاف شهيد وأكثر من مائتي ألف ثم يريدون أن يرسلوا مراقبين لا أمل يرجى منهم وصحيح يالله مالنا غيرك يا الله اللهم انقطعت السبل إلا إليك وخابت الآمال إلا فيك
A 11 12|||Replace|||آلاف|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||يا لله|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||ما لنا|||REQUIRED|||-NONE-|||0

S الاسد يقيل محافظ حماة بسبب خروج أكثر من نص مليون متظاهر يعني كل شخص قادر انو يطلع للشوارع طلع من اهالي حماة وماتم غير النسوان بالبيوت وحتى بعض النسوان طلعو والأسد مزعوج من ها العدد الهائل وبالأخص مانزل ولا جريح بس عدم التواجد الأمني
A 0 1|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||نصف|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أهالي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وما تم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||طلعن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||ما نزل|||REQUIRED|||-NONE-|||0

S الا يوجد رجل رشيد يافتح اناشدكم الله ان لا تقفوا مع العملاء والخونة في صفوفكم وقفوا مع يريد لكم العزة وليس الاستسلام وتقبيل اليهود والامريكان اللهم عليك بالخونة ومن يسلم أو يقب ل العدومن اليهود والامريكان واحفظ اللهم دماء اخواننا في فلسطين
A 0 1|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||يا فتح|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أناشدكم|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 17|||Insert|||من|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||والأمريكان|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||يقبل|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||العدو من|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||والأمريكان|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إخواننا|||REQUIRED|||-NONE-|||0

S دحلان و بعظ أعوانه يريدون أن يسوقوا الشعب الفلسطيني كلأغنام مثل باقي الشعوب العربية و حكوماتهم العميلة لن يستطيع للأن الشعب الفلسطيني شعب عظيم الله يرحمك يا أبو عمار وينتقم منمن قتلك و الله يمد في عمر البرغوتي و هنية
A 1 3|||Replace|||وبعض|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وحكوماتهم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||للآن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||من من|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وهنية|||REQUIRED|||-NONE-|||0

S مهما فعل النظام المجرم ومهما مدوا له بالعمر من خلال مجلس الامن ودعم الصهاينة والشبيحة في الداخل والنبيحة من القومجيين العرب على الفضائيات فإن النظام ساقط ساقط بإنه تعالى ونقول مبشرين لكل السوريين إن الفجر آت آت وسيزول الطغاة وما ذلك على الله بعزيز
A 11 12|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||بإذنه|||REQUIRED|||-NONE-|||0

S عجيب جدا يفرح الانسان ويسعد محتفلا و جنازة في بيته او عند جيرانه نفس اليوم فطرد العدو المستعمر المتوحش اولى من كل عمل اي كان وهدا ينطبق على الخلق كله وليس الانسان فحسب الكل يدافع عن حدوده ويحمي صغاره ومجتمعه من العدو كاولى
A 3 4|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||وجنازة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أولى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وهذا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||كولي|||REQUIRED|||-NONE-|||0

S احب ان اوجه كلامي الي كل من ينتقد حماس اتقوا الله لو كانت حماس تريد سلطه لاعترفت باسرائيل و فكت الحصار و نهبت اموال الشعب كما فعلت فتح ان الذين يشجعون فتح لا يعلمون من امرهم شي اليس هم من باعوا القضيه اليس هم من باعوا الشعب اليس هم من وضعوا ايديهم في ايدي العدو
A 0 1|||Replace|||أحب|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أوجه|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||سلطة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||بإسرائيل|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||وفكت|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||ونهبت|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أموال|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أمرهم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||شيئا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أليس|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||القضية|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أليس|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أليس|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أيديهم|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أيدي|||REQUIRED|||-NONE-|||0

S أتسائل ما الذي يمنع أؤلائك المؤيدين للأنظمة الفاسدة الذين يسبون الجزيرة و ينعتونها بالخيانة و العمالة من كتابة أسماءهم الحقيقية و التخفي بنعوت و صفات اتركوا استعارة الألقاب للمعارضين الذين يخشون علي أنفسهم من المخابرات السورية التي لم تترك موقعا ولا مكانا إلا ودست فيه عملاءها
A 0 1|||Replace|||أتساءل|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أولئك|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وينعتونها|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||والعمالة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أسمائهم|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||والتخفي|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||وصفات|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||على|||REQUIRED|||-NONE-|||0

S مهد على يلفق جميع الأخبار ليس هناك هذا العدد من القتلى بس هنام 14 بينهم ثلاثة مدنيين لا اعرف لما ذا هذا الصحفي يفبرك دائما الخبر والصور كثيرا ما تابعت وهو يموه المجهور بتقديم صور ليس هي كما يعرضها الجزيرة نت معروفة بالمصداقية لكن هذا الرجل يشوه صورة الموقع الرائد اتقوا فيما تعرضونه
A 1 2|||Replace|||علي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||هناك|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أعرف|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||لماذا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الجمهور|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||ليست|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||الجزيرةنت|||REQUIRED|||-NONE-|||0

S انا انسان شيوعي ولكني اقدر حماس واشد على ايديهم لانهم صدقا احرص انسان على الدم الفلسطيني ولكن ان كان لابد من الدم لاستئصال تلك الفئة التي سرقت منا الامل والحياة فخذوا من دمي ودماء اخرى يا عالم فتح قتلت فينا كل شى اصيل باعتنا وذهبت بكرامتنا لا تحكي وانتم لاتعلمو الواقع
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||إنسان|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أقدر|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||وأشد|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أيديهم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أحرص|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الناس|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأمل|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أصيل|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||وأنتم|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||لا تعلمون|||REQUIRED|||-NONE-|||0

S انتهى امر المعارضة لأن الناتو لم يتدخل لأن هناك نوعان من الناتو هما الناتو الذي يأتي و رأيناه في ليبيا و الناتو الذي لا يأتي و قد شبعنا منه في سوريا و للمزيد من الإيضاح فإن ناتو سوريا هو نفسه الخالق الناطق ناتو ليبيا و لكنه لا يأتي و دمتم
A 1 2|||Replace|||أمر|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||ورأيناه|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||والناتو|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وقد|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وللمزيد|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||ولكنه|||REQUIRED|||-NONE-|||0

S نظام عصابات الأسد يطلق النار في حمص في نفس وقت وجود فريق الأمم المتحدة من أجل تخويفهم وإقناعهم بضرورة التنسيق مع الأمن والشبيحة من أجل توجيههم إلى أماكن يتواجد فيها الشبيحة وأهاليهم وإلى المناطق العلوية الموالية لنظام عصابات الأسد بحماية الأمن المجرم

S اقول لعباس و زمرته دحلان و اشكاله و لزعماء الاعتدال العربي اتقوا الله في دماء شهدائكم هل اطفال فلسطين من القاعدة يا عبس اذكركم انه لابد في يوم من الايام ستلاقون الله العزيز القدير بماذا ستجيبون امام الله اتفقنا مع اعداء الله اليهود لان اطفال فلسطين من القاعدة مصيركم مزابل التاريخ مهما طال الزمن و النار مثواكم ان شاء الله
A 0 1|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 2 4|||Replace|||وزمرته|||REQUIRED|||-NONE-|||0
A 5 7|||Replace|||وأشكاله|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||ولزعماء|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أطفال|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||عباس|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أذكركم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الأيام|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أعداء|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أطفال|||REQUIRED|||-NONE-|||0
A 54 56|||Replace|||والنار|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||إن|||REQUIRED|||-NONE-|||0

S انا فلسطينى ساكن غزة ان الذى لايريد للاسلام ان ينتصر يكرهون حماس ويكرهون افعالها وكان يجب على حماس ان تتخذ هذا القرار باكرا قبل ان ياخذوا الدعم من امريكا ومصر وابشركم يا مسلمين ان الاسلام منتصر فى فلسطين ومن ثم باقى الدول العربية وتحية للجزيرة
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||فلسطيني|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لا يريدون|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||للإسلام|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أفعالها|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||يأخذوا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وأبشركم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||في|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||باقي|||REQUIRED|||-NONE-|||0

S هداك الله يا أخي أراك تتحدث عن الأسلحة التي أرسلتها بريطانيا حسب قولك إلى ثوار سوريا ولم تقل كلمة واحدة عن الأسلحة التي بعثتها روسيا وإيران وغيرهما إلى عدو الله بشار ليقتل شعبه يا ويلك من غضب الله إن كان في قلبك ذرة ميل لبشار الأسد وأفعاله

S تركيا تعلم جيدا بأن ضرباتها وقوتها العسكرية ليس الحل في القضية الكردية لان الاكراد سينتصرون عاجلا ام اجلا ولأن تركيا في طريق التقسيم ومكوناتها الداخلية ان تبقى تحت ضلم العسكر حتى النهاية وخصوصا الاكراد الذين لديهم ثقل ونسمة ضخمة في تركيا
A 12 13|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||آجلا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||ظلم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0

S صدقا أنا أصبحت معجب بالشعب السوري البطل من دون تعصب معجب باصراره وشجاعته في طلب اسقاط النظام برغم كل المؤامرات والتحديات والتضحيات التي ليس لها وصف وأرجوا أن يقبلني هذا الشعب خادما عنده أللهم تقبل شهدائهم وداوي جرحاهم وفك قيد اسراهم وانصرهم على عدوهم يا حي يا قيوم
A 3 4|||Replace|||معجبا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||بإصراره|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إسقاط|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وأرجو|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||اللهم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أسراهم|||REQUIRED|||-NONE-|||0

S اقول لرقم 4 لمحمد المهدي المنتظر هذا ان ثورتنا ستظل سلمية شئت ام ابيت انت وامثالك اعوان النظام الفاسد من يقفون وراء كل من كان سبب تخلفنا وتخلف اليمن في كل المجالات واين معك جامعات او رسالات علميه يالمهدي المنتظر جعلتم البلاد خراب وعيب تتكلم على الدين وعلما الدين فانتم اخر من يتحدث بالدين يا اعوان القتله
A 0 1|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أبيت|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||وأمثالك|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أعوان|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأيا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||علمية|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||خرابا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||وعلم|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||فأنتم|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||أعوان|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||القتلة|||REQUIRED|||-NONE-|||0

S جواب على تعليق ايهاب أولا المقاومه أرفع و أعلى و أسمى و أكبر من قتال الشوارع ثانيا الجيش الوطني يعرف مهامه ولا يمكن أن تبنى دوله و جيش يتسلح من منظمه عن أي لبنان تتحدث لبنان الاسرائيلي التابع
A 3 4|||Replace|||إيهاب|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||المقاومة|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||وأعلى|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||وأسمى|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وأكبر|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وجيش|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||منظمة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0

S اليوم بانت الحقيقة لهذه التنظيمات بل هذه الشركات التجارية المجرمة والعميلة فبعد أن باعوا الأرض والشجر والحجر ها هم يقتلون ما تبقى من أسم فلسطين سوف يلعنهم التاريخ وشرفاء العالم وليذهبوا ألى مزابل التاريخ وليسجل التاريخ عن ظاهرة عملا وخونة وقتلة ومجرمين وبائعي فلسطين المقدسة لعنهم الله والتاريخ
A 23 24|||Replace|||اسم|||REQUIRED|||-NONE-|||0
A 25 25|||Insert|||ـ|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||عملاء|||REQUIRED|||-NONE-|||0
A 45 45|||Insert|||ـ|||REQUIRED|||-NONE-|||0

S انا اقتل واغتصب واقتلع الاظافر وافقأ الاعين واسحق الاحياء والاموات تحت سيرفات الدبابات واعتدي على الاطفال اذا انا مؤيد وخادم للاسد هل سمعت بحكومة لم تترك موبقة ولاجريمة الا وارتكبتها كحكومة بشار ان الشيطان نفسه يتعلم الفساد والاجرام من سيدك بشار
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أقتل|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||وأغتصب|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||وأقتلع|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأظافر|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وأفقأ|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأعين|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وأسحق|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأحياء|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||والأموات|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وأعتدي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||للأسد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ولا جريمة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||والإجرام|||REQUIRED|||-NONE-|||0

S اخوانى هل رأيتم بحياتكم ارهابيون كهؤلاء القتلى أطفال و رضع ورود والله يانعة بالجنة ان شاء الله بأمريكا و بريطانيا و و و مومس تقتل أو طفل يتعرض الى تحرش جنسى تقوم الدنيا بأسرها حتى بالدول العربية أما ما يحدث لاخواننا بفلسطين فلا حياة لمن تنادى الا التنديد و لا شيئ الا التنديد فشكرا يا جزيرة
A 0 1|||Replace|||إخواني|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إرهابيين|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||ورضع|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||وبريطانيا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||جنسي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لإخواننا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||تنادي|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S والله إنها ليست وظيفة حماس فقط وإنما وظيفة كل حر وشريف في هذه الأمة أن يحارب ويوقف هذه الفئة الدحلانية العميلة عند حدها حماس ما قاتلت من أجل كرسي أو مال وإنما من أجل الحقوق ونشر الأمن والسكينة والله لن يترهم أعمالهم رغم كل الضغوط والتشويهات المحلية والعالمية
A 1 2|||Replace|||أنها|||REQUIRED|||-NONE-|||0

S لكن هاي مشكلة اذا كان علم حزب البعث مطابق تماما لعلم فلسطين يمكن يكونو بيستغلو الشبه لحشد تأييد بعض الاخوة العرب و السوريين وانا اعتقد بل أجزم ان معظم او حتى كل الشعب الفلسطيني لن يقبل دعما من نظام او حزب يقتل و ينكل بشعبه
A 1 2|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||مطابقا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||يكونوا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||يستغلون|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||والسوريين|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وينكل|||REQUIRED|||-NONE-|||0

S ما يجري في الارض المحتلة من قتل وترويع وانحراف عن القضية الاساسية هو امر معيب بكل المقاييس ولا يجب ان يستمر ويتطلب سواء استمر او توقف محاسبة جميع المسؤولين من اعلي شخص في القيادة الي اصغر عنصر خارج علي قيادته واوامرها فقد طفح كيل الشعب الفلسطيني ولم يعد يحتمل تبريرات هذا الطرف او ذاك
A 3 4|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأساسية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أمر|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أعلى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أصغر|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||على|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وأوامرها|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أو|||REQUIRED|||-NONE-|||0

S الى رقم 01 اسألك ما معنى منطقة عازلة وأنا متأكد 100 في 100 أن جل المتظاهرين لا يعرفون معناها أيدي تحرك من أجل اليهود و فقط اسألكم من هذا الذي يسمي كل جمعة لما درسنا التاريخ تأسفنا لأجدادنا عن غبائهم لما ضيعوا القدس ولكني أرى أن الغباء متأصل فينا
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أسألك|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أيد|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||وفقط|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أسألكم|||REQUIRED|||-NONE-|||0

S هل المطلوب أن نكفر بكل الموجود وأن لا نثق بأحد لماذا لا تقول لنا حماس ما يجري ولماذا الحرب بين ألإخوة لماذا لا تكشف ألأوراق هل هي حرب مصالح حرب إقليمية كل دولة تريدكم ورقة في يدها أنتم تعلمون أن كل المسلم على المسلم حرام أو أنكم تبحثون عن رأس لقيادة الدولة
A 20 21|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأوراق|||REQUIRED|||-NONE-|||0

S الاتراك لهم الحضارات وهم من القوم اليافث بعد الطوفان وعليهم الحديث الرسول ص ولهم عدد كبير من الامبراطوريات والحكومات والدوبلات وارجوا معرفة الحقائق تاريخهم ليس تاريخ جديد مثل البعض الشعوب المتكثرة في الايامنا وليس لهم اي اثار او ثقافة الا مسروقة من هذا وهذاك الشعوب العريقة ويريدون التسجيل باسمهم
A 0 1|||Replace|||الأتراك|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||قوم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||حديث|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الإمبراطوريات|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||والدويلات|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وأرجو|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||بعض|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||المتكاثرة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أيامنا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||آثار|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وتلك|||REQUIRED|||-NONE-|||0

S أول بداية المظاهرات كنت مترددة لاأعرف أين الحق وأقول خلي الرئيس يطلع يحكي شو صاير ويأخذ موقف يؤكد فيه أنه سيحاسب من اعتقل وعذب أطفال درعاوسيصلح ما خربته حاشيته وي خرج المعتقلين لماذا يسجنهم أصلا كنت قبل المظاهرات متعايشة مع الفساد لأني ليس لي اهتمامات سياسية إلا النكت وليس أحد من أهلي م عتقل او مقتول
A 5 6|||Replace|||لا أعرف|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||موقفا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||درعا وسيصلح|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||ويخرج|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||معتقلا|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||مقتولا|||REQUIRED|||-NONE-|||0

S ما زالت ماكينات اجرام النظام السوري تحصد أرواح الشهداء الأبطال وما زالت أغلبية حكومات الدول العربية معتمدة الصمت الرهيب وللأسف الشعوب العربية لا تقوم بالواجب بالمظاهرات ودعم الثورة السورية المقدسة فألف شكر الى وسائل الاعلام وخاصة الجزيرة صاحبة الفضل بالتحرير
A 0 2|||Replace|||مازالت|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إجرام|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||ومازالت|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0

S العبرة بمن يخرج البلد من المأزق باقل الخسائر وليس بمن يعاند ان المعارضة اللئيمة اسوأ من النظام نحن كسوريين لا نعترف بها ولا بمجلسها ندعو وبشكل عاجل لاجراء انتخابات واللي بيفوز صحتين اما العقوبات والحظر والعزل فما هو الا دمار للبلد استخدموا عقولكم ولو لمرة واحدة
A 6 7|||Replace|||بأقل|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أسوأ|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||لإجراء|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||والذي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||يفوز|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S أظهرت قناة سهيل جثة محمد صالح احمد محسن التبالي ضمن الشهداء المعتصمين وهو احد القناصين المنتسبين للفرقة الأولى مدرع وقد قام بعمليات قنص على المعتصمين من سطح احدى العمارات التي كان يعتليها يوم أمس وتم تصفيته من مليشيات الاصلاح والفرقة في اطار مخطط للتخلص من خيوط الجريمة التي ارتكبتها يوم أمس
A 6 7|||Replace|||أحمد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إحدى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإصلاح|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إطار|||REQUIRED|||-NONE-|||0

S إن يد المؤامرة مع العدو الصهيونى والبلاد العربية المحيطة التى لا تريد كلمة الاسلام أن تحكم بين العباد تلك الأيدى القذرة هى التى تشعل نار الفتنة بين الأخوة الفسطنيين وهذا يتم بأوامر أمركية وتنفيذ صهيونى باتفاق مع من جلس مع هؤلاء الصهاينة الملاعين ولكن الله غالب على أمره والنصر لدين الله
A 5 6|||Replace|||الصهيوني|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأيدي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الفلسطينيين|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أمريكية|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||صهيوني|||REQUIRED|||-NONE-|||0

S النظام مصر على المضي نحو الهاوية ونحن مصرون على دفعه اليها مهما كلف الامر لانه لم يرحمنا يوما ولن نرحمه ابدا يكفينا صبرا عليه كل تلك السنين الان الكلمة للشعب والشعب فقط هو الذي سيقول كلمته الاخيرة لاالحشرات الضارة
A 10 11|||Replace|||إليها|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأخيرة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لا الحشرات|||REQUIRED|||-NONE-|||0

S من اليمن السعيده الى سوريا الحبيبه الثبات الثبات نن من ساحات الحريه معكم الى النهايه وانتم اعلم انكم معنا فشعوب هي الباقيه والانظمه ذاهبه مهما حاولوا وايكم والتعويل على اي دور امريكي فهم انمنا يسعون لتشويه ثورتكم لا اكثر وبدنا كما التلاحم فيما بيننا من ناحيه الشعارات فثورتنا واحده ضد انظمه واحده زرعها الاستعمار والله مولنا ولا مولى لهم
A 2 3|||Replace|||السعيدة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الحبيبة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الحرية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||النهاية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||وأنتم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أعلم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أنكم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||فالشعوب|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الباقية|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||والأنظمة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ذاهبة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وإياكم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أمريكي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ناحية|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||واحدة|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أنظمة|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||واحدة|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||مولانا|||REQUIRED|||-NONE-|||0

S أرجوكم دعونا نلتجئ إلى الله يالله يارب يااللـه يارب العباد يارب العالمين يارب الأرباب يالله يالله اللهم إلى من تكلنا إلى عدو يتجهمنا أم إلى قريب ملكته أمرنا إن لم يكن بك غضب علينا فلا نبالي غير أن عافيتك هي أوسع لنا غير أن عافيتك هي أوسع لنا غير أن عافيتك هي أوسع لنا
A 5 6|||Replace|||يا الله|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||يا رب|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||يا الله|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||يا رب|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||يا رب|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||يا رب|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||يا الله|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||يا الله|||REQUIRED|||-NONE-|||0

S قامت قوات بونت لاند الهجوم على قبلية ليلكسى القاطنة غرب مدينة جالكاعيو ولا يوجد حركة الشباب في جالكاعيو وانكشف حقد عبد الرحمن فارولى وسوء سياسته فمنذ أن تولى الحكم في بونت لاند ما زال التوتر يخيم منطقة إدارته إنه يبيد بقواته سكانا مدنيين يجب محاكمته أمام محكمة جنائية
A 4 5|||Replace|||بالهجوم|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||قبيلة|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||مازال|||REQUIRED|||-NONE-|||0

S مظاهرات اليوم تجاوزت الاربعة ملايين متظاهر في كل مناطق سوريا و مسرحيات مؤتمرات المعارضة ماهي الا دليل اخر على تردي وضع النظام الطائفي الذي كان قبل اسبوع لا يقبل بذلك ابدا ولكن وضع الاقتصاد الذي بات على شفا هاووية و زخم المظاهرات المتصاعدة في كل اسبوع جغرافيا و كميا اصابته بالرعب و الهلع النظام ساقط لا محالة
A 3 4|||Replace|||الأربعة|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||ومسرحيات|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||ما هي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أسبوع|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||هاوية|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وزخم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أسبوع|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||وكمياء|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أصابته|||REQUIRED|||-NONE-|||0
A 51 53|||Replace|||والهلع|||REQUIRED|||-NONE-|||0

S جنوب السودان خضع لقانون المناطق المقفوله من قبل الانكليز وذلك قبل اسقلال السودان الشمالي وطافوا به كل دول الجوار ولم يقبل بهم احد فماكان من المستعمر الا ان يقوم بذرع هذا العضو الذي لايتناسب مع بقية الاعضاء فظل هذا العضو ينذف خمسون عاها وهاهو نفس العضو يتالم ولكن دون ان يشعر به احد
A 5 6|||Replace|||المقفولة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الإنكليز|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||استقلال|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||فما كان|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||بزرع|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لا يتناسب|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأعضاء|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||ينزف|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||عاما|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وها هو|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||يتألم|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أحد|||REQUIRED|||-NONE-|||0

S الجزيرة فاقدة الشرعية كاعلام صادق كفاكم تزويرا وكذبا لماذا الاستقالات الجماعية لاسماء لامعة في الاعلام من قنواتكم المظللة مزورون ومزيفون للحقائق يجب عدم تضييع الوقت في قراءة اكاذيبكم ورؤية تزييفكم المرئي خسئتم ان تنالو من سوريا انتم ومن ورائكم تسقط المؤامرات والمتامرون عاشت سوريا حرة ابية بحماية جيشها الباسل
A 3 4|||Replace|||كإعلام|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لأسماء|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أكاذيبكم|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||تنالوا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||والمتآمرين|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أبية|||REQUIRED|||-NONE-|||0

S آجل إثيوبيا تدعم حركة الشباب المجاهدين والقاعدة صنيعة أمريكية وإسرائيلية منتهى الاستخفاف بعقول الناس من الذي اخرج إثيوبيا من الصومال والآن الإتحاد الأفريقي يستغيث بالأمم المتحدة أسأل الله أن يقوي شوكة المجاهدين ويكثر من أمثالهم في كل دولة خليجية و عربية و إسلامية
A 0 1|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أخرج|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الاتحاد|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإفريقي|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وعربية|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||وإسلامية|||REQUIRED|||-NONE-|||0

S الا الطائفة العلوية الحبيبة الكل يعلم ان أغلبيتكم لا يستفيد من هذا النظام البائد انه يستتغلكم ويخيفكم من بقية الشعب حتا تدافعو عنه لكن لا تخافوا تذكروا ان اكبر امبراطوريات العالم سقطت عبر التاريخ كما يقولون لو دامت لغيرك ما وصلتلك ضعوا يدكم بيد بقية الشعب لنبني دولة الحرية والحضارة هذا النظام زايل لا محلة مهما طال الوقت
A 0 1|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||يستفيدون|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إنه|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||يستغلكم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||تدافعوا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إمبراطوريات|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||زائل|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||محالة|||REQUIRED|||-NONE-|||0

S صار دعاة القومية العربية في النظام ينعتون العرب مثل ابن المقفع الفارسي بالأعاريب والبدو والعربان لا عجب وهم دعاة الوحدة أصبحوا يتكلمون عن كانتونات بينما الاشتراكية فتحولت إلى تشاركية رامي مخلوف وسبقه ابوه إلى ذلك كشريك 10 وتجسد الآن معسكرات الإعتقال وأقبية المخابرات أبهى صور الحرية
A 32 33|||Replace|||أبوه|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الاعتقال|||REQUIRED|||-NONE-|||0

S لقد مضى عام وأكثر وأنت تصبرين يا حماس على الخيانة والعمالة والتضييق ممن يدعون الشراكة معك وهم في الحقيقة يلعبون خديعة كبرى فجزء ينقلب ويضرب وجزء يدعي أنه معك في حكومة الوحدة ألا فلتسلم يد الحزم الذي لا بد منه مع هؤلاء البغاة
A 37 39|||Replace|||لابد|||REQUIRED|||-NONE-|||0

S حبيت ان اشكر قناه الجزيره قناه شو ما قلت فيها ما بوفيها حقها يكفي اذا قلت قناة تلفزيونيه غلبت العالم راس على عقب صعب توصلك البيبي سي ولا السي ان ان ولا اي قناه ثانيه قناة غيرت مجرا التاريخ لن اعلق فالسياسه بعد اليوم
A 0 1|||Replace|||أحببت|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أشكر|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||قناة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||قناة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أوفيها|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||تلفزيونية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||قلبت|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||رأسا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||توصل لك|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||قناة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ثانية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||مجرى|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أعلق|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||في السياسة|||REQUIRED|||-NONE-|||0

S رجاء بلد الصومال بلد مسلم بامتياز حرام ان تهدر خيراته ودماء شعبه هكذا والناس تعاني بسبب هاته الخلافات الواهية حتى الجالية المهجرة تتمنى العودة للوطن فاتركوا البلد تعمر ثانية والشباب المجاهدين يجب ان يوقفوا الحرب حقنا لدماء المسلمين فالنبي صلى الله عليه وسلم نهى عن الاسراف في القتل
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الإسراف|||REQUIRED|||-NONE-|||0

S انا اود ان اقول ان هذه فتنة وليست فلسطينية من اي طرف وانها اسرائيلية تريد ان تفرق بين الفلسطينين كما فعلت امريكا بالعراق النزاع الطائفي حرام يا ناس مشان الله وقفو هذا الاقتتال على شو بتتقاتلو علىشو والله كل شي زائل ربنا اهدي المسلمين والمسلمات يا الله وارزقهم بعقل مدبر يا رب العالمين
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أود|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وإنها|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إسرائيلية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الفلسطينيين|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أوقفوا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||تتقاتلون|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||على شو|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||شيء|||REQUIRED|||-NONE-|||0

S من قبل بحمل السلاح عليه الاعتماد على نفسه والقبول بالنتائج انتم والمعارضة افترضتموها سلمية ولم تكن ابدا نحن لم ولن نقبل بتدمير بلدنا على يد جهلة يستعينون بالغرب البلاد العربية ليست مثالا للديمقراطية لنستعين بها والغرب اخر همه هو الانسان لانه راعي الارهاب الحل كون من الداخل وبالحوار فقط
A 10 11|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||يتكون|||REQUIRED|||-NONE-|||0

S ولقد تم فورا نقل جميع المصابين إلى أماكن المعالجة الصحية للمعالجة كما أن القوات الأمريكية تكثف كل جهودها لحماية المواطنين الأفغان ولتوفير الأمان والاستقرار اللازم لكي يعيشوا حياة أمنة و هادئة وأكبر دليل على ذلك العملية المشتركة بين القوات الأمريكية و القوات الأفغانية لمحاربة طالبان في مارجة
A 28 29|||Replace|||آمنة|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وهادئة|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||والقوات|||REQUIRED|||-NONE-|||0

S اسعد هل هذه هي المفاجآت اللتي كنت تعدنا بها ام انك تتقن الجعجعة فقط لقد قلناها وكررناها لكم الف مرة ان حلب ودمشق مدن كبرى يستطيع احرار الثورة السورية التحرك فيها بسهولة عند تنفيذ عملياتهم فكثفوا عملياتكم بها ولكن الللذي اكتشفناه انكم تضيعون وقتكم بمناوشات على الأطراف والنتيجة هو انكم لم تستطيعوا ان تحموا مركز عزاء لأبطال الثورة السورية في حلب
A 0 1|||Replace|||أسعد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أحرار|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أنكم|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أنكم|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أن|||REQUIRED|||-NONE-|||0

S إحنا لسه بندور في حلقه مغلقه ليه اكسروها بقي واخرجوا اتفقوا ولاتختلفوا علشان لا يضيع دم الشهدا وجهد الثوار للأسف لا آري من قاموا بالثورة هم الذين يتحدثون الان ولاكن من هم في كانوا وما زالوا في دا رة الضو هم الذين يتحدثون ويختلفون واصحاب الثورة ليس لهم اي وجود إعلامي الله الموفق
A 0 1|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||ندور|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||حلقة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||مغلقة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||بقى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ولا تختلفوا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الشهداء|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أرى|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 32 33|||Delete||||||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||ومازالوا|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||دائرة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الضوء|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وأصحاب|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أي|||REQUIRED|||-NONE-|||0

S حان الوقت لأن تشكل الدول العربية مجتمعة مع تركيا حتى بدون الغرب تشكل قوة موحدة وتعمل عبر الأردن وتركيا بالتعاون مع الجيش الحر لضرب النظام السوري وثنيه عن قتل المدنيين العزل الأبرياء أين قوات درع الجزيرة أين الجيش المصري العربي البطل أنقذوا الشعب من هذا المجرم

S هذا يعني لا يوجد عصابات مسلحة تروع المواطنين هكذا كشف النظام نفسه أنه هو مصدر عصابات الشبيحة وعصابات المخابرات ومرتزقة الجيش السوري نعم الشعب يتظاهر سلميا ولا تخريب ولا قتل هذا هو الشعب السوري بين الساعة الثانية عشرة والساعة الثالثة مساء تنزل تعليقات نبيحة النظام الذين يعلقون أثناء دوام النبح الرسمي

S عندما حدثت احداث ايلول معظم العرب حملوا الاردن المسووليه وحرب لبنان واحتلاله جنوبه بسبب فلسطين وحتى حرب العراق واستشهاد قائده بسبب فلسطين ولكن للاسف الفلسطينين هم اخر من يهتم بقضيتهم ودليل على ذلك الاقتتال الداخلي الدائر بسبب لعبه الكراسى نتمنى ان يبقى لبنان صامدا وان شاء الله تحل قضيه فلسطين لعل وعسى ان تفك عقدتهم من وجود دول مطمئنه ومستقره
A 2 3|||Replace|||أحداث|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أيلول|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||المسؤولية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الفلسطينيون|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لعبة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الكراسي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||قضية|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||مطمئنة|||REQUIRED|||-NONE-|||0
A 59 60|||Replace|||ومستقرة|||REQUIRED|||-NONE-|||0

S لم أندم يوما أني مذمن على موقع ألأحرار هذا قرأت خبرألجيلبريك ألجديد على موقع ألجزيرة نت أمس وأنزلته مباشرة وإشتغل بشكل جيد وشكرا منبر ألجزيرة نت لكن كما قال إخواني قبلي لا أذري إن كان حلال أم حرام فهذا ألأمر فاتني من قبل
A 4 5|||Replace|||مدمن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأحرار|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||خبر ألجيلبريك|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الجديد|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||واشتغل|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أدري|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||حلالا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||حراما|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأمر|||REQUIRED|||-NONE-|||0

S ما أهمية و جدوى المراقبين و آلة الموت و القتل لا تزال تحصد الأرواح البريئة في سوريا على مدار الساعة ألم يعي المجتمع الدولي أن النظام السوري المجرم و الإرهابي لا مصداقية له وأنه أصبح خطر على المنطقة إن استمر في السلطة
A 2 4|||Replace|||وجدوى|||REQUIRED|||-NONE-|||0
A 5 7|||Replace|||وآلة|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||والقتل|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||لاتزال|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||والإرهابي|||REQUIRED|||-NONE-|||0

S الأسد يقيل محافظ حماة لأنه معروف لدى كل الحمويين أن هذا المحافظ لم يدخر جهدا لمنع عصابات النظام من قتل المتظاهرين العزل وكان دوما يقف عائقا أمام رؤساء الفروع الامنية والحزبية التي تريد الاجرام بحق شعب حماة والان اتى بآخر تجهيزا كما يبدو لمذابح كبيرة لكنه لايعلم أن حماة مستعدة لتقديم 50 الف شهيد آخر
A 29 30|||Replace|||الأمنية|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الإجرام|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أتى|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||تجهيز|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||لا يعلم|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||ألف|||REQUIRED|||-NONE-|||0

S الحمد للـــــــــه فيا أهلنا في الصومال قاتلوا الأعــــداء والعمـــــلاء وكل من يمد يد العون لأثيوبيا عن قناعة من نفسه وليس عن خوف من أثيوبيا وأعلنـــــوا لكل من يعمل مع أثيوبيا أن يهرب ويتخلـــى عنها وإلا فيتحمل مسئوليــــــة نفسه لو قتلته المحاكم لإنه أصر على طـــاعة المسيحيين الغازيين للأراضي العربيـــــة الصوماليــــــة
A 1 2|||Replace|||لله|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأعداء|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||والعملاء|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وأعلنوا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||ويتخلى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||مسؤولية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||طاعة|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الغازين|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الصومالية|||REQUIRED|||-NONE-|||0

S أقترح إذا تم القبض على بشار بعد سقوطه إن شاء العزيز الجبار أن يؤتى له بفريق عمل من قواته الأمنية التي كانت تغتصب النساء والأطفال وأن يؤمر هذا الفريق بإغتصاب سيادة الرئيس تحت الكاميرا ونشره على اليوتيوب ليكون عبرة لمن يعتبر
A 29 30|||Replace|||باغتصاب|||REQUIRED|||-NONE-|||0

S إن ما يجري على الساحة الفلسطينية لا يعبر عن حركة فتح وإننا ليس بيننا وبين الاخوة في حماس أي مشاكل وهذه فئة مارقة مأجورة تريد أن تقتل كل مسلم وتفسد الامور بين أبناء الشعب الواحد وتقتل أئمة المساجد وتحرق بيوت الله وتسرق وتنهب نسأل الله أن يوحد كلمتنا ويخلصنا من القيادة الفاسدة وينصر الحق
A 15 16|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأمور|||REQUIRED|||-NONE-|||0

S ربما كل الدين يكتبون هنا ليست لديهم اي فكرة عن الطوارق الطوارق بربرومعنى هدا هو الهمجية فكيف لشعب لا يعرف المسؤولية ان يتحصل على استقلال داتي ان الدين يطالبون اليوم بحقوقهم هم اقلية مارسوانشاط تهريب المخدرات فخشوا من مطاردات الحكومة المالية فلم يجدوا حلا سوى تشكيل عصابة قطاع طرق لحماية سلعهم
A 2 3|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بربر ومعنى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ذاتي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أقلية|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||مارسوا نشاط|||REQUIRED|||-NONE-|||0

S يا جماعة العلماء العقلاء هل يعقل أن تطير الطائرات بمحركين اثنين فقط لما لا يكون هناك محركات احتياطية تعمل في حالة عطل أحد المحركات الرئيسية ولما لا يحدث دراسات مكثفة وتجارب لتطوير الطائرات أو استحداث وسائل مواصلات جديدة تكون أكثر أمانا ولا انتو فرحانين بقتل المسافرين
A 41 42|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||فرحون|||REQUIRED|||-NONE-|||0

S والله انها الملحمه الكبرى اهل الشام فقط ضد الروس والفرس الجدد والصين وجيش المهدي وحزب اللات وجبن العرب وتخاذل الغرب ومماطله الامريكان وخوف الجيران والله انهم يحاربون العالم بأسره بطغيانه وكفره وجبروته اللهم انهم مغلوبون فانتصر اللهم انهم مغلوبون فانتصر حسبنا الله ونعم الوكيل
A 1 2|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الملحمة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ومماطلة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إنهم|||REQUIRED|||-NONE-|||0

S يقتل القتيل ويمشي بجنازتوا يعني الارهابيين عم يقتلوا ابناء سوريا الحبيبة وهولاء من يسمون انفسهم نشطاء وحقوقيون وهم بالاصل ينتمون الئ الشبكة الارهابية عم يتاجروا بالدم السوري بمساعدة الجزيرة انا من راي الحكومة يجب ان لاترحم احد وان لاتعطي هولاء الارهابيين الفرصة في فرض نفوذهم ادربي بهم بيد من الفولاذ
A 3 4|||Replace|||بجنازته|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الإرهابيون|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||يقتلون|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||وهؤلاء|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||بالأصل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإرهابية|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||يتاجرون|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||رأي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لا ترحم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لا تعطي|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||هؤلاء|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الإرهابيين|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||اضربي|||REQUIRED|||-NONE-|||0

S جاءت تصريحات أردوغان بعد حادث إطلاق نار لقي فيه سوريان حتفهما وأصيب 19 شخصا بجروح بينهم مواطنان تركيان في مخيم للاجئين داخل تركيا وندد المسؤولون الأتراك بإطلاق النار من الجانب السوري ماذا تنتظر تركيا لنصرة الشعب السوري أليس المسلم أخو المسلم أم أنها تنتظر موافقة إسرائيل لأجل ذلك

S إن السلطه الشرعيه هي الحكومه الفلسطينيه بقيادة حماس وليس شرذمة المتاجرين بدماء الشعب الفلسطيني الذين جاؤوا الى الحكم عن طريق إتفاق الخزي والعار في أسلو لماذا يقوم هؤلاء القتله بمهاجمة الأبرياء العزل في الضفه ولماذا لا يضربوا على أياديهم حتى يرجعوا الى صوابهم
A 1 2|||Replace|||السلطة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الشرعية|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الحكومة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الفلسطينية|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||اتفاق|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||القتلة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الضفة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||يضربون|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S وين ابناء فتح الشرفاء حتى يضعوا حدا لهذه الفئة العميلة والذين باعوا فلسطين مقابل الدولارات الامريكية والله انكم جبناء لانكم تعرفون تاريخ هذه الحثالة جيدا ففي عهد ابو عمار كنتم تتهمون عباس ودحلان بانهم عملاء لاسرائيل وانهم مفروضون بالقوة على ابو عمار فاين انتم يا ابناء عرفات الهذا الوضع وصلتم ففلسطين امانة في اعناق الجميع
A 0 1|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إنكم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||لأنكم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أبو|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||بأنهم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لإسرائيل|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وأنهم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أبو|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||فأين|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||ألهذا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أمانة|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أعناق|||REQUIRED|||-NONE-|||0

S اللهم أشغلهم بأنفسهم وزد عليهم من عقوبتك بريطانيا هذه حية رقطاء قديما وحديثا هل تعلمون أن مأساة المسلمين في مينمار منهم وذلك عندما سلموا أراضي المسلمين للبوذيين وادعوا أنها ملكا لهم أسأل الله أن يزيد عقوبته لهم وأن يستحر ويزيد الموت فيهم بالبرودة والأمراض وأن يميت حكومة بريطانيا كمدا وحسرة وأسفا لعنة الله عليهم من كفار مجرمين إرهابيين

S أنا عربي كنت مخطأ ومتعاطفا مع السوريون ولكن بعد معاملتي معهم ومعرفة حقدهم وكذبهم وأنهم سبب في قطع الأرزاق والفساد والكذب أتمنى من الأسد ابادتهم وحرقهم جميعا فهم يستحقون أسوأ من ذلك ومايفعله الأسد بهم قليل جدا عليهم فوالله أن اليهمود افضل معامله وأخلافا منهم مع احترامي الشديد لكل المتعاطفين عليهم وأصحاب القلوب البيضاء
A 6 7|||Replace|||السوريين|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إبادتهم|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وما يفعله|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||اليهود|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أفضل|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||معاملة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وأخلاقا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||معهم|||REQUIRED|||-NONE-|||0

S نعم هنا قصف شديد حتى انه وقع على رأسي الف قذيفة حتى الان بس الله مو جايب اجلي ولن اموت الا اذا اذن الله بذلك ارجوك يا محرر هذه الصفحة انشر التعليق ليتعاطف معي السذج من العرب وليرسلو لي تبرعات على العنوان التالي
A 5 6|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||وقعت|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أجلي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أموت|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أذن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أرجوك|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وليرسلوا|||REQUIRED|||-NONE-|||0

S نعم نحن شعب منسي في رمال الصحراء القاحلة إن شعب العرب والطوارق في مالي والنيجر يعاني من إضطهاد وسلب الحقوق ومايقوم به ثورة أو هجمات مسلحة يعتبره رد طبيعي ضد من قام بتجريده من أبسط حقوق المواطنة لأن العرب والطوارق تعتبرهم مالي والنيجر مواطنون من درجة صفر
A 17 18|||Replace|||اضطهاد|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وما يقام|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||نعتبره|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ردا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||طبيعيا|||REQUIRED|||-NONE-|||0

S مايحدث في سوريا عبارة عن إفرازات الفساد العام الذي أصبح سمة لكل الحكومات العربية لكن أملنا في شعب سوريا كبير سيصمدون وسيكون التغيير بداية من سوريا وسيشمل كل البلاد العربية والإسلامية نسأل الله أن يتقبل الشهداء و نسأله عاجل النصر للشعب السوري والعربي والإسلامي
A 0 1|||Replace|||ما يحدث|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||ونسأله|||REQUIRED|||-NONE-|||0

S انا احد موظفي شركات الحفر التابعه لارامكوا السلامه في ارامكوا عاليه لاكن مع الاسف تجاهل السلامه من قبل الشركات المتاقده بشكل واضح الى ارامكوا مع ذلك ارمكوا لا تضغط على الشركات بهذا الشئن والسيب ماشي واهم شي عند الشركات كم بيدخل في حسابها شكراا
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||التابعة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لأرامكوا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||السلامة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أرامكوا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||عالية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لكن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأسف|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||السلامة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||المتعاقدة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أرامكوا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أرمكوا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الشأن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ماش|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وأهم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||يدخل|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||شكرا|||REQUIRED|||-NONE-|||0

S لو لم يكن أزلام النظام القاتل خائفين لما تدافعوا ليعلقوا علا قناة الجزيرة التي يعتبرونها كاذبة كل هذه الكتابات التي يتوسلون بها المتابعون للأحداث الا يصدقوا الجزيرة علا من تضحكون علا كل الأحوال الجزيرة تنشر أراكم لانها لا تخاف كذبكم واضح
A 10 11|||Replace|||على|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||على|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||على|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أرائكم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||لأنها|||REQUIRED|||-NONE-|||0

S ياابومازن أنت تعرف من يشعل الفتنة من فتح ولايريد سلام عن طريق حماس لان وجود حماس فى السلطة سوف يكشف فسادهم فأما أن تطهر فتح والشعب الفلسطينى من هؤلاء المجرمين أو تكون مشترك معهم لماذا لم تحقق فى ضرب منزل هنية وأنني أري أن تصرفات حماس هي رد فعل
A 0 1|||Replace|||يا أبو مازن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||ولا يريد|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||سلاما|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||في|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الفلسطيني|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||مشتركا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||في|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وإنني|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أرى|||REQUIRED|||-NONE-|||0

S أخي الكريم ان العين لتدمع على القتلى في كل يوم كل شهيد يشيعه شهيد ان الفتك والتدمير الذي خلففه النضام لايوصف ويتخيله عقل كره وطغيان واجرام والله لو مزج الدم السوري الطاهر على بحر لغير لونه الحمد لله على كل حال اللهم بقدرتك فرج عن اخوتنا في سوريا
A 2 3|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||خلفه|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لا يوصف|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وإجرام|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إخوتنا|||REQUIRED|||-NONE-|||0

S شاهدت كليب على قناة وصال يظهر جندي من جيش الشام يتظاهر وسط الن اس يتكلم ويحملونه على الأكتاف من يفهم قليلا بالتصوير يكتشف أن الناس الذين يتظاهرون مأجورين والتصوير في شارع مزي ف يعمد المصور بعدم إظهار البنايات كل ها والله شي محي ر في إن كبيرة في الموضوع يرجو التفك ر
A 1 2|||Replace|||كليبا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||جنديا|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||الناس|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||مزيف|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||كلها|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||محير|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||يرجى|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||التفكر|||REQUIRED|||-NONE-|||0

S لا يهمكم ياجزيرة من كلام نبيحة من النباح وتعني التشبيح الإعلامي النظام الشعب السوري يعرف مصداقيتكم وأن ما تقعون فيه من أخطاء هو من تضليل أجهزة المخابرات السورية التي تسعى لضرب مصداقيتكم وليس عن عمد الشعب السوري يعلم أنكم صادقون وأن الإعلام الرسمي دجال ويكفيكم هذاأدامكم الله منبرا للحق وشوكة في حلق أهل الباطل
A 2 3|||Replace|||يا جزيرة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||هذا أدامكم|||REQUIRED|||-NONE-|||0

S امريكا تشن حرب صليبيه باسم الارهاب على المسلمين وما قتل المدنيين الاواحدة من الاساليب التي تتبعها امريكا في حربها الصليبيه غلى المسلمين وقد اعتمدت امريكا هذا الطريق للقضاء على كل ماهو مسلم لذا وجب معاقبتها بكل مااوتينا مكن قوه قتاليه اقتصاديه ثقافيه يجب معاقبتها يجب يجب يجب انتهى
A 0 1|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||حربا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||صليبية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إلا واحدة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأساليب|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الصليبية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||غلي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ما هو|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ما أوتينا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||من|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||قوة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||قتالية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||اقتصادية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ثقافية|||REQUIRED|||-NONE-|||0
A 48 48|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 48 48|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 48 48|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 48 48|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 48 48|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 48 48|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 48 48|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 48 48|||Insert|||ذ|||REQUIRED|||-NONE-|||0

S من عام فقط كنت أنا وعائلتي نجادل كل من يشكك بمصداقية الأسد وحسن نصر الله وندافع عنهم ونحمل صورهم على موبايلاتنا ولكن الحقيقة تظهر دوما فالآن وبعد أن ظهر بدون أي شك أنهم قتلة أطفال بلا ضمير أصبحنا نكرههم ونحتقرهم الممانعة مع الظلم زائفة والمقاومة مع الطغيان خاسرة أصحاب قضية حق يجب أن يكونوا أهل حق

S الى متى سيبقى لبنان تحت اللعبة الصهيو اميركية ولماذا لم تبادر الحكومة اللبنانية الى ان تعطي الضوء الاخضر السياسي والعسكري الي الجيش وتخلت عنه الا بالشكر كما فعلت بالمقاومة ابان حرب تموز الم يقل الصحافي الامريكي ان فتح الاسلام لها علاقة ببعض محازبي الحكومة اللبنانية الهذا لم تعطي الضوءالى الجيش اسئلة تطرح والكل يهرب من الايجابة
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أميركية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأخضر|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إبان|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ألهذا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الضوء إلى|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أسئلة|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الإجابة|||REQUIRED|||-NONE-|||0

S إن الجهاد في أرض الشام ضد النظام الأسدي لا يشترط فيه إذن أحد بل حتى الوالدين الكل يتعين عليه النفير حتى يتم التطهير انظروا أقوال شيخ الإسلام ابن تيمية رحمه الله وكذلك أهل العلم في مسألة دفع العدو الصائل ويشتد الوجوب إذا كان العدو الصائل هم النصيرية

S ليت فتح تنسحب نهائيا من الحكومة تاركة السلطة لمن وقع انتخابهم ديمقراطيا وليته يقع نزع السلاح من أيدي أنصار فتح حتى تتفرغ الحكومة لمواجهة العدو الرئيسي للشعب الفلسطيني حيث لا يمكن للحكومة الحالية مواجهة عدوين في نفس الوقت بعد أن اتضح أن فتح عدو بأتم معنى الكلمة للطموحات الفلسطينية وللديمقراطية اللهم انصر حماس

S والله لو ان الحكام العرب خالدون لعذرتهم على ما يفعلون لكنهم اكثرالناس علما بزوالهم بشار وحزبه يعلنون الوهيتهم في سوريا والرئيس علي عبد الله صالح يعتبر نفسه المسيح المخلص من القاعدة والقذافي ملك الزنقات لا يحني راسه حتى لله هل حقا نحن بشر
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أكثر الناس|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ألوهيتهم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||رأسه|||REQUIRED|||-NONE-|||0

S لماذ تتغافل محطات الاعلام عن نشر بيان كتائب شهداء الاقصى الذي تبرأت فية من العملاء والخونه وحددت اسماءهم من قبل مرارا وتكرارا وعلى رأسهم عباس وغيره وقالت انها لن تدخل في اشتباكات مع حماس وان ما يجري الان هو صراع بين حماس والانقلابيين والخونه
A 3 4|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأقصى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||فيه|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||والخونة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أسماءهم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||والخونة|||REQUIRED|||-NONE-|||0

S السلام عليكم الحوار مطلوب لأجل أن تكون تذكيرات لأجل ان تكون تجنبات وكل التجنبات مطلوبة الا عن ما هو مقبول صحيح صالح من يملك النفوذ عليه أن يدعو الى حوار هادف للخير والنقذ البن اء وتجن ب افعال الفوضى مطلوب ايضا وداعا السلام عليكم السلام عليكم السلام عليكم
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||والنقد|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||البناء|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وتجنب|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أفعال|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أيضا|||REQUIRED|||-NONE-|||0

S باختصار الحل العسكري فشل لأكثر من سنة تصاعد الاسلوب العسكري الى أقصى درجة ممكن تصورها ولم يحل المشكلة بل زادها حتى نحكي بصراحة كان الهدف هو ايقاف المظاهرات المطالبة بالحرية وكان كلما زادت وحشية القمع زاد سقف المطالبة مع زيادة حجم واماكن التظاهرات
A 8 9|||Replace|||الأسلوب|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إيقاف|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وأماكن|||REQUIRED|||-NONE-|||0

S الشبيحة الذين يهاجمون الجزيرة في هذا الموقع يقدمون ثلاث شهادات للجزيرة من دون أن يعلموا بذلك أولا شهادة حسن سلوك ومصداقية إذا أتتك مذمتي من ناقص فهي الشهادة بأنني كامل ثانيا شهادة الرأي والرأي الآخر تنشر لهم الجزيرة تعليقاتهم بكل حرية حتى لو كان فيها انتقاد أوشتم للجزيرة وهذا لن يجدوه حتى في مواقعهم الرسمية ثالثا شهادة قوة النفوذ والتأثير بكثرة تعليقات الشبيحة في هذا الموقع وأخيرا نقول الجزيرة
A 46 47|||Replace|||أو شتم|||REQUIRED|||-NONE-|||0

S هذه هي الخصخصة فشركات الغاز لا تقدم خدماتها لمن لا يملك ثمن الخدمة حتى وإن كان كبيرا وعلى فكرة هذه ديمقراطية الغرب في التعامل مع الناس فالشركات الخاصة أرباحها عالية والحكومات الغربية بشكل عام لا تستطيع أن تملي إرادتها على تلك الشركات

S اللهم انا نسألك ان تلطف بجميع الناس من فتنة لا تيقي ولا تذر نسأل الله السلامة وفي هذا الوقت بالذات الكل مدعو لمزيد من التجرد والابتعاد عن الانفعالات التي لا تسمن ولا تغني جوع والتصرف بروية مع الأخذ بالأسباب التي ادت الى وقوع مثل هذه الكارثة على الجميع
A 1 2|||Replace|||إنا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||تبقي|||REQUIRED|||-NONE-|||0
A 33 33|||Insert|||من|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أدت|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S المجرمة هذا وعد منا لكل الشرفاء والوطنيين والأحرار في سورية اما الخونة والجبناء والخانعين فسنجعلهم يدفعون الثمن عاليا لن دماء شهدائنا اللتي سالت في شوارع سورية من اجل الكرامة والحرية لم تكن تصل الى هذا العدد الهائل لولاء جبن وخنوع هؤلاء الرعاع
A 10 11|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لولا|||REQUIRED|||-NONE-|||0

S وخاصة موقعة الجمل ولهذا نحن نرفض هذا السيناريو لأننا نريد ان نجتث النظام من جذوره وكلما تعنت هذا النظام كلما كان الثمن اللذي سيدفعه فادحا ولهذا ادعوا معي ان يستمر النظام في تعنته لكي نتمتع بعد نجاح الثورة بتمريغ انفه في طويلا
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أنفه|||REQUIRED|||-NONE-|||0

S إلىالشبيحة الموظفين لكتابة تعليقات لتشويه الحقيقة هنا نقول لكم إن الدراهم المعدوة التي اخذتموها لتبرروا القتل وتعذيب الأطفال واغتصاب النساء سوف تأخذكم إلى جهنم الدنيا قبل جهنم الاخرة فمراكز الانترنت هذه التي تعملون بها نعرفها جيدا واما بخصوص الجزيرة فأقول هي تؤلمكم وصراخكم هنا على قدر الألم يا من بعتم ضميركم أيها الأبواق
A 0 1|||Replace|||إلى الشبيحة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||المعدودة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أخذتموها|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الآخرة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الإنترنت|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وأما|||REQUIRED|||-NONE-|||0

S البارحة تم القضاع على مجموعة من الحمير المندسين و على العالم ان يرى بأم عينه تلك المجموعة الانتحارية من الحمير التي كانت تخطط لزعزعة امن الوطن و تم التأكد من خلال التحقيق معها انها لاتتكلم العربية بل انها كانت تموه بكلامها بلغة هي من لهجة محلية لدولة معادية معركة الحمير
A 2 3|||Replace|||القضاء|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||وعلى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أمن|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وتم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لا تتكلم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أنها|||REQUIRED|||-NONE-|||0

S المجازر فى حق الشعب السورى دليل على انهيار نطام الاسد المرعوب من المحاكمات التى نهايتها الشنق والاعدام لذلك الاسد يتمسك بالحياة اكبر قد من الوقت وهذا على حساب ارواح الشعب السورى لذلك لن يمنع القتل فى حق الشعب السورى الا اذا تدخل المجتمع الدولى بالسلاح لمنع الالة العسكرية للجيش السورى المتورط قياداتة
A 1 2|||Replace|||في|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||السوري|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||نظام|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||والإعدام|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 19 19|||Insert|||الذي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||قدر|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أرواح|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||السوري|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||في|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||السوري|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الدولي|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الآلة|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||السوري|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||المتورطة|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||قياداته|||REQUIRED|||-NONE-|||0

S اليست جريمه دوليه ان يتخذ الارهابيون الاحياء السكنيه المؤهوله بالعوائل كرهائن و دروع بشريه اثناء مهاجمة الدوله السوريه وجيشها الوطني اليست جريمه اتخاذ بيوت الناس اوكارآ لتصنيع العبوات واطلاق النار على الجهات الرسميه وهم يعلمون انهم ي عرضون حياة الناس وممتلكاتهم للخطر
A 0 1|||Replace|||أليست|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||جريمة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الإرهابيون|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأحياء|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||السكنية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||المؤهولة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أثناء|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الدولة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||السورية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أليست|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||جريمة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أوكارا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وإطلاق|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الرسمية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||يعرضون|||REQUIRED|||-NONE-|||0

S يارب تقبل شهدائنا وصبر اهلي صبرا والله لم يبقى اي مدينة وقرية في سوريا الا ودخلت كتائب العصابة الاسدية لتحرير الشعب السوري من ارضه والله لن يحرر سوريا من العصابة الاسدي سوا نحن السوريين والا بد من دعم المجلس الوطني والجيش الحر المنشق بقيادة الابطال
A 4 5|||Replace|||أهلي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||تبق|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأسدية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أرضه|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأسدية|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||سوى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||السوريون|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأبطال|||REQUIRED|||-NONE-|||0

S إن العصابة الأسدية تتشدق بالمقاومة والممانعة على حساب تجويع الشعب ونهب ثرواته وهذا حالها من40سنة تمسكن حتى اتمكن وعندمااستنشق الشعب السوري البطل الحرية اتهموه بالمؤامرة والخيانة والسلفيةويكأنهم حاميي الحمى وراعي الأقليات ولكن الأهم هو الحذرمن قبل أخوتنافي الوطن من الطائفة العلوية ومحاولات النظام الأسدي إيهامهم إن بقائهم في سوريا مرتبط ببقائه في الحكم والمجد للشعب السوري البطل والذل والعار لعصابة العبث الأسدية
A 14 15|||Replace|||من 40 سنة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||تمكن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وعندما استنشق|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||والسلفية وكأنه|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||حامي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الحذر من|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إخواننا في|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أن|||REQUIRED|||-NONE-|||0

S هناك من يقول النظام وراء التفجيرات وآخر يقول القاعدة والجميع نسوا أن التفجيرات تصيب جسد سوريا الحبيبة الغالية على قلب كل سوري شريف وأن من استشهد هو سوري فلننظر اي درب نسلك واي نتيجة نصل اليهاولننظر إلى ليبيا والعراق ومصر نعف النتيجة وإلا فالسلام على البلد وعلى الأمان
A 29 30|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأي|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إليها ولننظر|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||نعرف|||REQUIRED|||-NONE-|||0

S و ما هي الفائدة التي ستجنيها القوات السورية بقتل الاطفال اخبار لا تدخل عقول المجانين ماذا عن اختطاف 7 فنيين ايرانيين يعملون على انشاء محطة كهرباء طاقتها 450 ميغاوات لتزود اهالي حمص بالطاقة انهم مجاميع ارهابية مسلحة ينفذون اجندة خارجية
A 0 2|||Replace|||وما|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أخبار|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إيرانيين|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إنشاء|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أهالي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إرهابية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أجندة|||REQUIRED|||-NONE-|||0

S لقد تعود بشار الاسد على قتل الشعب و اعتقاله و اقتحام البيوت و تعذيب الشعب و التنكيل به اننا ننتظر ثلاثة ايام فقط لنبدأ فصلا جديدامن ثورتنا على النظام الذي لم ينفع معه الثورة السلمية ليعلم ذلك القاصي و الداني السيد الكتور برهان غليون ننتظر منك المضي قدما في قيادة نضال الشعب السوري نحو الحرية
A 3 4|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||واعتقاله|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||واقتحام|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||وتعذيب|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||والتنكيل|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إننا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||جديدا من|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||والداني|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الدكتور|||REQUIRED|||-NONE-|||0

S أخي ميلاد ليس من المستبعد على المعارضةالخائنة الخانعة استقدام مقاتلين من القاعدة بإسم الجهاد ولكن القول بأن النظام يستقدم مرتزقة او فئات خارجية فهذا ضرب من الغباء المضحك يعني ناقصهم بسوريا جيش وقوات امن على اساس يلي بدو جيش زيادة يجي سوريا المهم انو الجيش الباسل يقضي على الارهابيين
A 6 7|||Replace|||المعارضة الخائنة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ينقصهم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أمن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أساس|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||يريد|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||جيشا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||يأتي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||لسوريا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الإرهابيين|||REQUIRED|||-NONE-|||0

S ما شاء الله 150 الف متظاهر في دوما و قصف و ضرب وطحن كيف ركبت هذه القصة معهم لا ندري على كل لم يعد احد يفكر في موضوع اسقاط النظام فنحن تجاوزنا هذه المرحلة السؤال الان كيف سننهي بعض المهازل هنا وهناك و لكن انتظروا فان وعد الله ات و سنقضي على المهزومين المتامرين الاعداء
A 4 5|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||وقصف|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||وضرب|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إسقاط|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||آت|||REQUIRED|||-NONE-|||0
A 49 51|||Replace|||وسنقضي|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||المتآمرين|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||الأعداء|||REQUIRED|||-NONE-|||0

S الحكومه السوريه مطالبه اليوم بتنضيف الارض السوريه من اوكار الارهاب بأي ثمن العصابات المتموله خارجيآ تتخذ من العوائل وبيوت الناس في الاحياء السكنيه دروعآ بشريه كمنصات للهجوم واطلاق النار على الدوله وعندما يرد الجيش يقولون ان الجيش العربي السوري يقصف البيوت الآمنه هذه اللعبه كشفها الشعب السوري وجيشه الوطني الرسمي
A 0 1|||Replace|||الحكومة|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||السورية|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||مطالبة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||بتنظيف|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||السورية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أوكار|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الممولة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||خارجيا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأحياء|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||السكنية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||دروعا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||بشرية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وإطلاق|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الدولة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الآمنة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||اللعبة|||REQUIRED|||-NONE-|||0

S رقم 22 نظام يغري البعثة ببعض الدولارات و الله ضحكت كثير يعني قطر هي اللي مفروض تدفع يعني لو سورية دفعت مليون قطر راح تدفع مليار دائما الراي الاخر ما بعجب حدا هم اكيد اشوفو اشياء كثيرة لكن من وجهة نظرهم انها لا تخيف احتمال كانو يتوقعو اكثر
A 7 9|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||كثيرا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 15 15|||Insert|||من|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||المفروض|||REQUIRED|||-NONE-|||0
A 16 16|||Insert|||أن|||REQUIRED|||-NONE-|||0
A 19 19|||Insert|||أن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||مليونا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||سوف|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||مليارا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الرأي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الآخر|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||يعجب|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أكيد|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||شافوا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أشياء|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||كانوا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||يتوقعون|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أكثر|||REQUIRED|||-NONE-|||0

S اننى أرى الشبيحه فرحو بكلام الدابى وصارو يعلقون اقول لهم اتعظو من القذافى اللذى كان اكثر مالا واكثر قوه من سيدكم بشار ولاكن القذافى مات فى ليبيا سوف نرى سيدكم بشار يهرب الى ايران اما انتم سيترككم ويقول لكم انى برئ منكم
A 0 1|||Replace|||إنني|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الشبيحة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||فرحوا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الدابي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||وصاروا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||اتعظوا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||القذافي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وأكثر|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||قوة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||القذافي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||في|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أني|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||بريء|||REQUIRED|||-NONE-|||0

S كنت أتمنى و أدعو لسقوط الأسد و لكن بعد معرفتي بالذين سيخلفونه من بعده و هم ما يسمى بالمعارضة السورية التي تطمح إلى الصراع عن المناصب و تقسيم البلد والفتنة فإنني أتمنى أن لا يسقط الأسد حتى يسقط بإنتخابات و ليس بالعسكرة بئس المثال الليبي و بئسا للثورة في ليبيا التي جاءت بالليبراليين ليغيروا البلد من إسلامي إلى علماني
A 2 4|||Replace|||وأدعو|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وهم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||على|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وتقسيم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||بانتخابات|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||وبئسا|||REQUIRED|||-NONE-|||0

S ياجماعة الحياة وقفة عزة وطوبى لمن أعز حياتة بقضية الشرف والكرامة هل الحياة ملك للحاكم هل الأرض الطاهرة النقية ملك للظالم هل أرواحنا بعزتها وكرامتها ملك للطاغية لا لا لا أنتم تصنعون المجد الكرامة الكبرياء وتغدونها بدماءكم الطاهرة ليس مقابل الماذة لا والله مقابل أحترام كينونة الانسان ورفع الظلم والجهل عنها فلكم العزة ياابطال الشام والخزى والعار سيلاحقوا هؤلاء الظلمة الى يوم الدين
A 0 1|||Replace|||يا جماعة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||حياته|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وتغذونها|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||المادة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||احترام|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||يا أبطال|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||والخزي|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||سيلاحقان|||REQUIRED|||-NONE-|||0
A 60 61|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S أظهر تسجيل مصور التقطه مسلحون معارضون للحكومة السورية أمس مقاتلين ينصبون كمينا لقافلة من قوات الأمن ويطلقون النار عليها لمدة دقيقة تقريبا قبل انسحابهم هذه العبارة بتلخبط من الذي نصب الكمين من هم المقاتلين وما دور المسلحون المعارضون هل دورهم التقاط الصور
A 33 34|||Replace|||المقاتلون|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||المسلحين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||المعارضين|||REQUIRED|||-NONE-|||0

S الايكفيكم هذا التلصيق والتزوير والفبركه والمونتاج للتقارير يا جزيره الى متى تدفعون باتجاه الاقتتال والتخريب في سوريا التي كانت ولاتزال كعبة السائحين في الشرق الاوسط انا اعتقد ان الشعب السوري لن ينسى مافعلتم به وبوطنه انتم تتفلسفون على السوريون بحق الاختيار والديمقراطيه وانتم ابعد الناس عنها في قطر صح لو مو صح انشر يا ابو الجزيره انشر عمي
A 0 1|||Replace|||ألا يكفيكم|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||والفبركة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||جزيرة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بإتجاه|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأوسط|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||السوريين|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||والديمقراطية|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وأنتم|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أبعد|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أنشر|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أبو|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||أنشر|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||عمى|||REQUIRED|||-NONE-|||0

S كلهم سياسيون وأنا لا أثق في السياسي حتى لو كان أبي الحل البديل ثورة الشعب السلمية لكن الخطأ التي ترتكبه الشعوب هو تسليم الحكم مرة أخرى لسياسيين ههههههههههههههه الحل الشعب يفكر يقرر ينفذ ينفذ ينفذ لا يمكن لأحد أن يمثل أحد ههههههههههههه
A 18 19|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ههه|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ههه|||REQUIRED|||-NONE-|||0

S على الحكومة الاردنية أكرام هؤلاء الهاربين من جحيم النظام الاسدي فهم أمام خيارين لا ثالث له أن بقوا مع هذا النظام أما أن يشاركو في قتل أخوانهم من الشعب السوري أو تقتلهم عصابات ال الاسد ولكنهم فضلوا الهروب الى الاردن كل مؤقة فالرجاء من الحكومة الاردنية معاملتهم معاملة الاجئين وعدم أعادتهم الى نظام ال الاسد
A 2 3|||Replace|||الأردنية|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إكرام|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأسدي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||لهما|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||يشاركوا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إخوانهم|||REQUIRED|||-NONE-|||0
A 33 34|||Delete||||||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||مؤقه|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الأردنية|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||اللاجئين|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||إعادتهم|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 53 54|||Delete||||||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||الأسد|||REQUIRED|||-NONE-|||0

S قل ما شئت يا صاحب التعليق الاول افصح عن نفسك فانت لست من المغرب المظاهرات تعم كل سوريا رغم الدبابات كفاك من العبوديه يا زلم شوية رجولة انا اعرف انك تنتفع من النظام ب شوية فتات على حسابب ذبح الشعب بئس الخبز الذي تاكل الناس قيم قبل الخبز يا عمي انشري من فظلك يا جزيرة
A 6 7|||Replace|||الأول|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أفصح|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||فأنت|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||العبودية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أعرف|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||بشوية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||حساب|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||تأكل|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||فضلك|||REQUIRED|||-NONE-|||0

S يقول بريمر لمن لايعرف بريمر هو رئيس العراق بعد الاطاحه بنظام صدام حسين سفير اميركا يقول العراقيين جننوني اذا قدمت لهم شاي بارد يزعلون ويعلنون الحرب القبليه واذا قدمت الشاي حار يقومون بصب الشاي بالصحن وينفخون عليه من اجل تبريده ثم شرب يعده ذلك الله يساعد العراقيين علئ تحيات البغدادي
A 9 10|||Replace|||الإطاحة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||العراقيون|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||جنونني|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||شايا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||باردا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||القبلية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وإذا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||حارا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||شربه|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||بعد|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||على|||REQUIRED|||-NONE-|||0

S يا جماعة الشغلة واضحة متل عين الشمس كل الأطراف الدولية والعربية متفقة على ضرورة بقاء نظام الأسد لحماية الستاتوس كو مع إسرائيل ولكنهم يستشرفون ويتذبذبون ويبيعون وطنيات ويتاجرون كل على طريقته بالإتفاق الضمني مع الأسد ومن ذلك تعزية السفراء بالبطل غياث مطر وهو بريء من كل هؤلاء السفراء ودولهم يا حسرتي عليك يا شعبي السوري ما لك إلا الله
A 4 5|||Replace|||مثل|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||بالاتفاق|||REQUIRED|||-NONE-|||0

S لأن النظم المستبدة والتي تملك أعتى أجهزة الأمن وتعد على التاس أنفاسهم تستطيع وببساطى إخراج الناس من المدارس والدوائر الحكومية لو كان كلام السلطة صحيح لماذا نجد كل خماة وكل حمص وكل درعا وطل ادبي ودير الزور تخرج ضد النظام هل هو شعب سوري آخر ولكن لأت القيبضة الأمنية في الأطراف ضعيفة فقد اختار الزبانية الاقامة في دمشق وحلب
A 10 11|||Replace|||الناس|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وببساطة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||حماة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||آدبي|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||لآت|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الضعيفة|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الإقامة|||REQUIRED|||-NONE-|||0

S لا يوجد ثورة بل حرب أهلية ما معنى ان يقتل المجرمون المسلحيين مواطنين من الاقليات بأي شرع يا أخوان الله المسلميين تفتون بقتل كل من لا يتبعكم الذي سيسقط هو سورية وليس النظام وإذا وصلت لكم السلطة فستكون مثل أفغانستان شوارع ترابية و حجارة
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||المسلحون|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأقليات|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إخوان|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||المسلمون|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وحجارة|||REQUIRED|||-NONE-|||0

S الى احمد علي يبدو أنك لا تعرف شيء عن سورية و المخابرات السورية يبدو أنك من الذين ما زالوا يشاهدون أفلام كرتون ابقى على ما انت فيه أحسن أنت تعترض على مسل مات في سورية القتل يومي و الاسماء موجودةان بحثت عنها
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أحمد|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||والمخابرات|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||مازالوا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ابق|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||المسلمات|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||والأسماء|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||موجودة إن|||REQUIRED|||-NONE-|||0

S مجنون يحكي وعاقل يسمع أنا قلت انو الحل بالانتقال السلمي للسلطة ولم يعجب البعض فهل من الممكن إعطائي غير هذا الحل يضمن سلامة البلد ودورها الاقليمي وتجنب الحرب السورية السورية التي يخطط لها تحت الطاولة مع خالص شكري للشباب على انتقاد رأيي
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الإقليمي|||REQUIRED|||-NONE-|||0

S السوريون خياراتهم محدودةو تصرفات المجتمع الدولي ذات محدودية على السوريين اجبار المجتمع الدولي بالتصرف وتوسيع نطاق الخيارات الثمن سوف يكون غاليا والمدة طويلة لكن لا مناص من الامر وعلى مايبدو ان خيار التسلح من الداخل السوري بدأ يلوح في الأفق خصوصابعد ظهور افراد من الجيش كمنشقين
A 2 3|||Replace|||محدودة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||وتصرفات|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إجبار|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ما يبدو|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||خصوصا بعد|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أفراد|||REQUIRED|||-NONE-|||0

S سقط القناع عن الثورة السوريه عندما طالب المجلس الوطني بارسال المراقبين وخرجوا بنتيجه لم يكونوا يتوقعونها فبادروا إلى الطعن والتنكيل ثم إن كان الشعب السوري يريد الديمقراطيه فكيف تريدون لقلة أن تفرض رأيها على الأغلبيه أم لكم مفهوم خاص للديمقراطيه إن اغلبيه الشعب السوري مازال يوئيد حكومته فكفوا عن الاستخفاف بعقول البشر
A 4 5|||Replace|||السورية|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||بإرسال|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بنتيجة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الديمقراطية|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأغلبية|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||للديمقراطية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أغلبية|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||يؤيد|||REQUIRED|||-NONE-|||0

S من قاد الناس لحمل السلاح هو هذا النظام الأحمق الذي استعمل الجيش الوطني للقمع و التنكيل بالمتظاهرين لذ فالمسؤول الاول و الاخير عن وصول الحال الى ما هو عليه في سورية هو النظام وحده دون غيره و المخرج الوحيد هو رحيل النظام لأن الشعب طالب بالحرية و دفع ثمنها غاليا و لن يتراجع عنها
A 14 16|||Replace|||والتنكيل|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لذا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأول|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||والأخير|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||والمخرج|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||ودفع|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||ولن|||REQUIRED|||-NONE-|||0

S سوريا لن تسمح للإرهاب في الداخل ولأمريكا وبريطانيا وفرنسا بالنيل من صمودها كل من يحمل السلاح في وجه الدولة يعتبر خارجا عن القانون في اي مكان وزمان لن تقبل اي دولة من دول العالم بان يحمل احد السلاح في وجهها واسالوا كلينتون وهيج وفابيوس والشعب الامريكي والفرنسي والبريطاني عن المسلحين في سوريا ان كانوا شرعيين ام لا
A 24 25|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||واسألوا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||أم|||REQUIRED|||-NONE-|||0

S اللهم انصر الشعب السوري المظلوم على هذه العصابة المجرمة وارجوا من الشعوب العربية الدعاء لهم ومن الشعب السوري الصبر والتوكل على الله وطلب النصر منه وكثرة الاستغفار حسب الله ونعم الوكيل وملاحظة لماذا الجزيرةلم تذكر اختطاف زوجة المعارض السوري ثائرالناشف في مصر من قبل شبيحة الاسد
A 9 10|||Replace|||وأرجوا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||حسبي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الجزيرة لم|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ثائر الناشف|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الأسد|||REQUIRED|||-NONE-|||0

S انكشف المخطط والاتفاق بين الجامعة والنظام من خلال فيديو للناشطين مع رئيس المراقبين الدابي الذي يقول الاخير فيه نحن نراقب كل شيء لتتمكنوا من الحوار مع النظام هذا يدل على اتفاق الجامعة مع النظام على المراقبين ثم تقرير يبرء ساحة النظام ليبدأ ضغط الجامعة على الشعب ليقبل بالقتل او الحوار مع القاتل
A 16 16|||Insert|||هذا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأخير|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أو|||REQUIRED|||-NONE-|||0

S هل تستطيع لجنة مكونة من 300 فرد مراقبة كافة احياء ومناطق سوريا التي تخرج بها المظاهرات إن هذا الأمر يحتاج جيشا جرارا ليقوم بتلك المهمة في ظل اتساع رقعة سوريا وخروج المظاهرات بشكل متقطع بالأحياء بعد ان سد النظام الطريق على خروج مظاهرات تجميعية كبيرة
A 6 7|||Replace|||فردا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أحياء|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أن|||REQUIRED|||-NONE-|||0

S ان ما يدور في الوطن العربي حاليا اضحوكة كبيرة من الحكام العرب الذين لأ يريدون التغير لشعوب العربية التي نزفت كل ما لديها من طاقات فاهدرتها السلطات الحاكمة في جميع البلدان العربية التي ان سقط الحاكم الأول خرج علينا الحاكم الخفي الذي لم يكن نزيها وهو اطغى اكثر بكثير لذا على الأمة اليوم ان تختار دستورا ربانيا لا ديمقراطى
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أضحوكة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||للشعوب|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||فأهدرتها|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أطغى|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||ديمقراطيا|||REQUIRED|||-NONE-|||0

S اتوقع في حال التدخل الدولي قي سوريا فان الامور ستكون على الحو التالي تقوم اسرائيل بضربة قوية لانظمة الرادار والدفاع الجوي والصواريخ البعيدة المدى وكذللك المطارات ثم يقوم الناتو بفصف الدبابات وراجمات الصوريخ وبذلك يتم تدمير الجيش السوري ولم يتعرض الناتو للقوات الامنية لادخال البلاد بحرب طويلة الامد وربا تكون مقدمة لحرب طائفية
A 0 1|||Replace|||أتوقع|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||في|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||النحو|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لأنظمة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وكذلك|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||بقصف|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الصواريخ|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأمنية|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||لإدخال|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||في حرب|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الأمد|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||وربما|||REQUIRED|||-NONE-|||0

S صدقا لا حل بسوريا إلا باحتمالين أما أن يخسف الله بعصابة الأسد الارض أو التفكير بكيفية الحصول على العتاد العسكري الكامل والذخيرة لأن النظام مستعد أن يقتل 100 من الشعب السوري ويحكم الأموات ليبقى هو في السلطة والحكم
A 6 7|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأرض|||REQUIRED|||-NONE-|||0

S ان ما يتخيله ذا النظام البائد من انه قوة عظمى او ان مصدر ارتكاز قوته يلتجا الى ايران فهذل بعده لن يكون اقوى من الانظمة البائدة الثلاثة التي سبقته سقوطا لكن بشار واوانه سيسقطون سقوطا مدويا وسيدخلون باب العار من ابواب التاريخ
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||يلتجأ|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||فهذا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أقوى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأنظمة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأعوانه|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أبواب|||REQUIRED|||-NONE-|||0

S هل من المعقول انني خدمة العسكريه في شعبة المخابرات السوريه وانا لا اعلم ان من المستحيل دخول اي سياره الى هاذا الشارع الى اذا كانت للضباط او رئسائ الافرع الامنية او العناصر وغير هائولاء ممنوع دخول هاذا الشارع الى بأذن رسمي من رئيس فرع او ضابط امني
A 3 4|||Replace|||أنني|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||خدمت|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||العسكرية|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||السورية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أعلم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||سيارة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||رؤساء|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأفراع|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الأمنية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||هؤلاء|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يمنوعون|||REQUIRED|||-NONE-|||0
A 35 35|||Insert|||من|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||بإذن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أمني|||REQUIRED|||-NONE-|||0

S الم تشاهد قناة الجزيرة مسيرة ميلونية حاشدة التي نظمها الشعب المغربي دعما وتضامنا مع الشعب السوري غريب امركم يا اهل الجزيرة تنقلون مسيرات الداعمة للثورة السورية يشارك فيها 10 و20 فرد ولا تنقلون وتتابعون مسيرة ميلونية من اضخم مسيرات مؤيدة للثورة السورية في العالم الى حد الان على اهل الجزيرة
A 0 1|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||المسيرة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الميلونية|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الحاشدة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أمركم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||المسيرات|||REQUIRED|||-NONE-|||0
A 26 26|||Insert|||التي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||فردا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أضخم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||المسيرات|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||المؤيدة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أهل|||REQUIRED|||-NONE-|||0

S اللهم ارحم الموتى البنية التحتية سيئة جدا في بقيق ولم يكن هنالك اي اطلاق نار ولا اي قصص مفبركة من الجهات الرسمية بنية تحتية نخرة وتصرف ارعن من الدفاع المدني برش الماء على مواقع الالتماس فعلا شعب مسكين ومغلوب على امره
A 12 13|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إطلاق|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أرعن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||التماس|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أمره|||REQUIRED|||-NONE-|||0

S يمكن لروسيا أن تبيع أخلاقها لمصلحتها فذلك لايعيبها إذ أن من واجبها البحث عن مصلحة بلادها أما أن يبيع البعض كرامة بلاده وحريتها من أجل عيون أمريكا وإسرائيل كما يفعل أعضاء مجلس إسطنبول وغيرهم من المتآمرين على سوريا فذلك هو العار بعينه

S الملاحظ أن كل المشاركات تتماشى ووجهة نظر الجزيرة وكلها متشابهة إلى حد كبير وهذا يثبت أن حجم المشاركات كبير ويتم درأ كل ما يتناقض واراء الجزيرة وبالتالي هذا التوجه يفشل و يفسد الهدف من هذه الصفحة التي فقدت مصداقيتها و دمتم
A 24 25|||Replace|||وآراء|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||ويفسد|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||ودمتم|||REQUIRED|||-NONE-|||0

S من فمك أدينك النظام يهدد بحرائق وزلازل وحروب مثل العراق وأفغانستان إذا سعى أحدهم لإزالته والمنطق يقول إذا كان هذا النظام يتمتع بهذه القدرة على إحداث كل ذلك أليس من الأجدر أن تتجمع القوى المحبه للسلام والاستقرار على إزالة هذا النظام الذي يشكل خطرا على الأمن والإستقرار العالمي
A 34 35|||Replace|||المحبة|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||والاستقرار|||REQUIRED|||-NONE-|||0

S بجد اثبتت البراهين انو شعوبنا العربية تحكمها العاطفه والتخلف ولا يستحقون لا حرية ولا بطيخ الشعب الذي يريد ويبجل ويرجو ان يحكمه رئيس واحد ونظام واحد والى الابد هو شعب لا يستحق الا الاهمال ومزيد من التخلف حاولت الجامعة ان تحمي الشعب السوري الذي يذبح فكانت النتيجه ان ابناء جلدة المذبوحين يدافعون عن الجلاد مسخرة فعلا
A 1 2|||Replace|||أثبتت|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||العاطفة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وإلى|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأبد|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الإهمال|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ومزيدا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||النتيجة|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أبناء|||REQUIRED|||-NONE-|||0

S أدعو الرئيس بشار الأسد إلى طرح إستفتاء على الإنسحاب من جامعة الدول العبرية وأدعوه إلى إعلان حالة الطوارىء مجددا والضرب بيد من حديد ضد المسلحين القتلة والإرهابيين وكذلك منع التظاهر السلمي فسوريا الآن في مرحلة تهديد وجودي تصبح فيه حقوق التظاهر وغيرها من الشكليات أمرا ثانويا ويصبح الإصلاح في أوقات كهذه في غير مكانه وزمانه
A 6 7|||Replace|||استفتاء|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الانسحاب|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||العربية|||REQUIRED|||-NONE-|||0

S لقد فتح موقف الجامعة العربية الأخير بابا لعمل مرحلي يسهم في تصعيد الحراك السلمي بكافة أشكاله وبالتالي يمكن تشديد الضغط على النظام والعمل على محاصرته وتضييق طوق العزلةعليه وآنذاك سيتغير موقف روسيا كما تغير موقف لبنان فمتى كنا نسمع من اللبنانيين عن ضرورة تداول السلطة
A 27 28|||Replace|||العزلة عليه|||REQUIRED|||-NONE-|||0

S تعالو الى سوريا وستكون مقابر لكم و للغزاة الطامعين فملائكة الرحمن تبسط اجنحتها على شامنا الابية فتجرؤوا بالقدوم ومن تامر من السوريين فلنا الله فيهم ولكن عملاء بني صهيون سنضعهم تحت اقدامنا و سندوسهم ليلا نهارا على مداخل بيوتنا فالوعد قادم و باذنه تعالى سيكون الوعد صادقا وسنحرق كل عميل مرهون
A 0 1|||Replace|||تعالوا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||وللغزاة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أجنحتها|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأبية|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||تآمر|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أقدامنا|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||وسندوسهم|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||وبإذنه|||REQUIRED|||-NONE-|||0

S الجيش يحاصر المدن والقتلى يتساقطون كل يوم والأنشاقات عن الجيش النظامي تتوال والنظام يمنع الأعلام والمنظمات بالدخول للبلد والتعتيم الرسمي وقلب الحقائق لايتوقف لا مممرات أمنه لاحماية دوليه لا منطقه عازله لا إستجابه لشيء من طرف النظام والعالم كله يعترف وحتى النظام أن هنالك مطالب للحرية هل ينتظر العالم فناء الشعب السوري الذي تجرأ وقال حرية
A 23 25|||Replace|||لاممرات|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||آمنة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||دولية|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||منطقة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||عازلة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||استجابة|||REQUIRED|||-NONE-|||0

S أن الديموقراطية هي ليست ما تريده واشنطن لسورية لأن معظم حلفائها في الخليج العربي لا يقترب من نظام الحكم الديموقراطي إطلاقا أما ما تريده واشنطن لسورية في الحقيقة هو إيقاظ المشاعر المذهبية واستغلالها لأقصى حد ممكن من أجل إثارة الاقتتال الداخلي هناك على حد تعبيره
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||الديمقراطية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لسوريا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||يقتربون|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الديمقراطي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لسوريا|||REQUIRED|||-NONE-|||0

S أنا شييح من كيبوتز الحرس الجمهوري بناحية قدسيا أريد أن أتبرأ من عصابة نظام الأسد دلوني كيف أفعل ليس هناك مراكز نستطيع تسجيل ذلك عبرها الرجاء مساعدتنا نحن بين نارين ما عندنا سلطة و لا جاه و محسوبين على لصوص ومجرمي العصابة
A 1 2|||Replace|||شبيح|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||ومحسوبين|||REQUIRED|||-NONE-|||0

S مسكين نظام السوري هل يعتقد انه قادر على الحكم سقط من قبله التونسي والمصري والييبي واليمني وهم اقوى منه بكثير من بشار ونظامة علما ان الجمعة القادمة ثورة دمشق وحلب وهي النهاية لكن يجب محكامة هذا النظام محكامة عادلة مع بث مباشر لجميع العالم
A 1 2|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أقوى|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ونظامه|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أن|||REQUIRED|||-NONE-|||0

S لا أصدق أن الشعب السوري العظيم يخرج بمسيرات تأييد لسفاحه فهذا أمر يدعو للاستهجان أن يصفق و يؤيد شعب من يذبحه هذه المسيرات جبر علي الخروج بها الغالبية العظمى من الناس و أما المعجبون ببشار فإما ساديون مثله و إما مأجورون لديه أو مستفيدون من نظامه
A 16 18|||Replace|||ويؤيد|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||على|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وأما|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وإما|||REQUIRED|||-NONE-|||0

S بارك الله في قناة الجزيرة ال تي حق ا تساعد في إنخفاض عدد الشهداء من السوري ين فنقلها الحدث كما هو في الشارع السوري أمام العالم يكبح النظام السوري من جرائمه ضد الإنساني ة والت ي أخذ راحته في الماضي بقتل أهالي مدينة حماه وحلب ومعتقلي سجن تدمر وفلسطيني ي تل الزعتر
A 5 7|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||حقا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||انخفاض|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||السوريين|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||الإنسانية|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||والذي|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||حماة|||REQUIRED|||-NONE-|||0
A 49 50|||Delete||||||REQUIRED|||-NONE-|||0

S ياالله على الوطن العربي وحكاموا صارت السياسه تتلاعب بالاقوال اكثر من الافعال صبر جمل ولله المستعان اصحوا من الغباء نحن في زمن الصالح يصبح طالح والعس تمام الفتنه اشد من القتل اصلحوافي ما بينكم وتقوا الله واطردوا ابليس من قلوبكم
A 0 1|||Replace|||يا الله|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وحكامه|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||السياسة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||بالأقوال|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأفعال|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||جميل|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||طالحا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||والعكس|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||تماما|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الفتنة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أشد|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أصلحوا في|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||واتقوا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إبليس|||REQUIRED|||-NONE-|||0

S سؤال بسيط هذا الجيش العربي السوري القوي و هذا الجيش البطل عند السيد نصر الله وذالك الجيش العظيم عند الفرس وجيش المهدي و ملشيات المالكي و مليارات الدلارات من النفط لماذا لم تحر ك ساكنا لتحرير الجولان إيران أكبر خاسر في هذا الغباء لأن عندما تأتي الضربة القاسية من إسرائيل و أمريكا لن يتعاطف معها أحد
A 7 9|||Replace|||وهذا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||وذلك|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وملشيات|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||ومليارات|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||تحرك|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0

S إعتقال أو قتل العصابات المسل حة هو من مهام قوى الأمن الداخلي فقط أم ا الجيش فهو لردع العدوان الخارجي في سور ية إجتمع الأمن والجيش وترافقهم المخابرات وكتائب سر ية لهذه العصابات يعني هم أكبر من المافيا المنتشرة بالعالم منذ ٨٠ سنة من الواضح أن ها ثورة شعب
A 0 1|||Replace|||اعتقال|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||المسلحة|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||اجتمع|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||والكتائب|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||السرية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||80|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||أنها|||REQUIRED|||-NONE-|||0

S وأزيد الشعر بيت بخصوص الأخ ابن فؤاد العربي ان البعض يعتبر السلاح رمز رجولته وعنفوانه وتلك هي عادة متوارثة فالعرب افتخروا بسيوفهم ولكننا الان نعيش في مجتمع مدني متحضر وتلك العادات اصبحت تنم عن رجعية لا حدود لها هؤلاء يجب ان يتذكروا قول الله تعالى اقرأ
A 2 3|||Replace|||بيتا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إبن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إقرأ|||REQUIRED|||-NONE-|||0

S كلمة لكل المندس ين في صفحة الجزيرة العصابات المسل حة يتم القبض عليها أو قتلها بواسطة قو ات الأمن المحل ية وبمساعدة المخابرات أم ا غزو الجيش ومعه الأمن والمخابرات تساندهم كتائب سر ية لمعظم مدن وقرى البلد يفضح هذه الأكذوبة فإم ا أن ه يحر ر البلد من إحتلال أجنبي أو يقمع إنتفاضة شعبي ة شاملة
A 2 4|||Replace|||المندسين|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||المسلحة|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||قوات|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||المحلية|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||سرية|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||فأما|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||يحرر|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||احتلال|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||انتفاضة|||REQUIRED|||-NONE-|||0
A 54 56|||Replace|||شعبية|||REQUIRED|||-NONE-|||0

S المطلوب من سوريا الركوع والسجود لأمريكا وأن لم تفعل فسوف تجيش امريكا ضدها الجيوش المدججة بأحدث الأسلحة بتمويل من دول الخليج هذه الدول التى مولت الحروب المدمرة في العراق وليبيا والتى أيدت أسرائيل في حرب لبنا وقصف غزة طبعا في الواجهة قطر ومن خلفها امريكا
A 6 7|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||والتي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لبنان|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0

S الى كل الجاهلين والضالين المضلين والمضللين اذا اردتم ان نختار بين العبودية والتبعية للغرب الاستعماري والدمار فسوف نختار الدمار من اجل النصر الحتمي بادن الله تعالى مثلما قال الشعب السوري العظيم الموت ولا المذلة لاعبودية بعد اليوم عند ال كلينتون وال كاميرون وهيج وال هولاند وفابيوس واشكالهم
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أردتم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الإستعماري|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||بإذن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لا عبودية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||آل|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وآل|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وآل|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||وأشكالهم|||REQUIRED|||-NONE-|||0

S تحرير سوريا ثمرة حقيقية للربيع العربي بدون تحرير سوريا سينقلب الربيع الى صقيع وستوجة قوة سوريا والعراق وايران الى تصدير الثورة الايرانية بعدما تولت ايران امر العراق اذا احتجتم الدليل فانه في العراق امام اعينكم وستتولى امر سوريا لاسامح الله لوبقي النظام وعندها لايبقى ال الصباح ولا ال خليفة ولا ولا الحل في دعم الثورة بلا تردد ولامهل
A 11 12|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وستوجه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وإيران|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الإيرانية|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أمر|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||فإنه|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أعينكم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أمر|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لا سامح|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لو بقي|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||لا يبقى|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||آل|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||آل|||REQUIRED|||-NONE-|||0

S لا ننسى تفجير باصات النقل بين المحافظات السورية التي كان النظام الأسدي يقوم بها حيث يضع حقيبة ضمن حقائب الركاب وعلى الطريق تنفجر هذه الحقيبة وتقتل كل من كان في الباص ثم يهم الاخوان المسلمين في حينها بالتنفيذ قبل أن يلملم الجثث
A 33 34|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0

S من جبروت فرعون انه قال أنا احيي واميت فاخرج رجلين من السجن واطلق الاول فقال احييته واعدم الثاني فقال امته فيا حبذا ان يفعل مثل فرعون احد قادة النظام وينهي حكم العائلة الأسدية فيكون قد حقن دماء السوريين فنسامحه على ما سبق من أفعاله فكانه أحيا السوريين رجاء النشر
A 3 4|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أحيي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وأميت|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||فأخرج|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وأطلق|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأول|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أحييته|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وأعدم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أمته|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||فكأنه|||REQUIRED|||-NONE-|||0

S واضح جدا أن الشعب السوري أصبح يواجه ولوحده أبشع آلة إجرامية بربرية في التاريخ وهاهي الجامعة العربية تتلكأ كأنها تسوغ للعصابة المجرمة القتل فالعالم يقول مادام الملف لدى الجامعة فهي تتكفل به ولن نفعل شيأ وبالتالي لن يفعل شيء لإنقاد الشعب السوري من القتل اليومي والجامعة والنظام الطائفي المجرم يتلاعبان بدماء السوريين
A 14 15|||Replace|||وها هي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لإنقاذ|||REQUIRED|||-NONE-|||0

S ان الزواج يعد أمرا من الضروريات ولذا لا يجوز أن نبالغ فيه ونتكلف بأمور فيها من البذخ والترف ما لا ينبغي أن يكون وقد حصلت عندنا في منطقتنا أن أفراحا تحولت الى أحزان بسبب المبالغة ومن المبالغة استخدام الأعيرة والألعاب النارية والمبالغة في العزومات والفعاليات إنا لله وإنا إليه راجعون
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S النظام الشبيحي يعتبر كل من ينقل الصورة الحقيقية في سوريا من جرائم حرب و جرائم ضد الانسانية ارهابي و مندس و مسلح محكوم عليه بالاعدام سلفا فقد حاول اعدام مجموعة من المراقبين العرب و لكن الله ستر اذا ما قصده الرئيس الشبيح بالقبضة الحديدية الجديدة هو قتل غير السوريين لارسال رسالة دموية للمجتمع الدولي سوريا اصبحت دولة عصابات رسميا
A 13 15|||Replace|||وجرائم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الإنسانية|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إرهابي|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||ومندس|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||ومسلح|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||بالإعدام|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إعدام|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||لإرسال|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0

S سمعنا هذه الكلمة كثيرا في الفترة الاخيرة ولكن لماذا الان هل الطائفية ستظهر بعد زوال بشار وهل حكم طائفة تقدر ب 7 بالمئة من الشعب للاغلبية هو الحل وهل قتل وسفك دماء الاغلبية السنية في سوريا لا يعد حربا طائفية انا اتساءل فقط وان كان من احد لديه جواب فليساعدني لفهم المسألة
A 6 7|||Replace|||الأخيرة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||للأغلبية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأغلبية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أتساءل|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أحد|||REQUIRED|||-NONE-|||0

S نرجوا من الزوار الجدد لسوريا ان يقولوا الحق ويصفوا مايروه من جرائم وليست جراءم يرتكبها المتامرون على العروبه الذين يرفعون علم الانفصال السورى ويؤيدون معاهدة كامب ديفيد سوريه ووضع سوريه تحت الوصايه الامريكيه الغربيه وتحويل سوريا من دوله بلا ديون الى دوله مديونه باسم جزب الاستثمارات الاجنبيه المحتله العبره بما سيحذث لو وقعت سوريه فى يد الخونه
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||مايرونه|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||جرائم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||المتآمرون|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||العروبة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||السوري|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||سورية|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الوصاية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الغربية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||مديونة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||بإسم|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||جذب|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الإستثمارات|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأجنبية|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||المحتلة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||العبرة|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||سيحدث|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||في|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||الخونة|||REQUIRED|||-NONE-|||0

S اللهم ارحم الاموات من شهدو لك بالوحدانيه ولنبيك بالرساله ولاكن تحرو اكثر لا تكون طائره العدو وبدون طيار القت زجات حارقه لاكن ومن وين للزوال المبالغ حتى لابن صهيون ليبقوا بالزجاجات الحارقه على المحسوده وش ذنب ٢٨ الان هل تعبا الزجات الحارقه غاز اما أنها تعبي روحها من القاطرات الممتلئه وبالآخرين يقولو ما احد عارف وش اللي صار
A 2 3|||Replace|||الأموات|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||شهدوا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||بالوحدانية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||بالرسالة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||تحروا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||طائرة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ألقت|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||زجاجات|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||حارقة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||لكن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||لإبن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الحارقة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||المحسودة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ما|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||28|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||تعبأ|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الزجاجات|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الحارقة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||تعبأ|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الممتلئة|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||يقولون|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||ما|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||الذي|||REQUIRED|||-NONE-|||0

S إستعدوا لسلسلة تفجيرات في معظم المدن الكبيرة وبالقرب من فروع التعذيب المخابراتية حيث سيقتل السفاحون السجناء ومباشرة يخرجونهم من الأقبية ويرمونهم في محيط مكان التفجيرات ويتهموا المعارضة نعم بدأت بعد حضور المراقبين مباشرة ليأخذونهم لأماكن التفجيرات ويكملوا القتل في المظاهرات بعيدا عن عيون المراقبين لماذا لم تنفجر ولا حتى دراجة خلال ٩ شهور إفهموها
A 0 1|||Replace|||استعدوا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||9|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||افهموها|||REQUIRED|||-NONE-|||0

S السؤال اذييطرح نفسه هل كان الشخص الذي يفجر نفسه حيا اثناء وقبل التفجير بقليل ام كان جثة هامدة متحكما بالسيارة عن بعد ومن ثم تفجيرها عن بعد وهل تم احضار بعض الجثث المنشقين من الفرع ليتم اخفاءها عن الوجود بشكل ذكي من قبل ادارة الفرع
A 1 2|||Replace|||الذي يطرح|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أثناء|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إحضار|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||جثث|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إخفاؤها|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إدارة|||REQUIRED|||-NONE-|||0

S الى ابطال ابن الوليد في حمص الى نشامى حوران الى ساحلنا البطل المنتفض الى شمال شرق سوريا الابي الى أدلب الى شرفاء اهل حلب والشام اناديكم واشد على أياديكم وابوس الارض تحت نعالكم وأقول افديكم نعم والله أنكم الاعزة بإذن الله وهم الصاغرون
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أبطال|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأبي|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إدلب|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أناديكم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وأشد|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأبوس|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أفديكم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الأعزة|||REQUIRED|||-NONE-|||0

S اخيرا بعد الصبر وصل وفد ال العربي ليشهد بام عينه الجراءم التي تخطت كل الاوصاف من قبل المطغطي بعباءاتكم والمدعوم ببروتوكولاتكم ومهلكم الجهنمية ولكن لابد من وجود عقلاء بينكم واصحاب ضمير وامل الشعب السوري ان تقولوا الحقيقة التي رايتموها اليوم
A 0 1|||Replace|||أخيرا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إل|||REQUIRED|||-NONE-|||0
A 6 6|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 6 6|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 6 6|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||بأم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الجرائم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأوصاف|||REQUIRED|||-NONE-|||0
A 17 17|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 17 17|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 17 17|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||المتغطي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأصحاب|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وأمل|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||رأيتموها|||REQUIRED|||-NONE-|||0

S تحياتي لك عملر الحلبي فلا غريب من كلامك انتم شجعان ولكن استمرو في السلمية وسترون تحول جذري في المواقف الدوليه لا محاله وقبل هذا نصر الله لكم لا محاله في حلقة الاتجاه المعاكس لم يكن رأي الدكتور فيصل القاسم واضح بعد من الثورة السورية المباركة وابواق النظام خصوصا في لبنان مازالو يكذبون ويضللون الناس بكذبهم ولكن الحقيقة كالشمس
A 8 9|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||استمروا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||تحولا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||جذريا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الدولية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||محالة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||محالة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||واضحا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وأبواق|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||مازالوا|||REQUIRED|||-NONE-|||0

S النظام يلفض انفاسه الاخيرة هذه شهقة نظام بشار قبل الموت النظام يودع ولابد من عمل هذه المحاولات الامنية عسي ولعل تكون المنجية خبت وخاب مسعاك وتبؤات من النار منزلا الشعوب العربية تصك اسنانها غضبا على هذا الاجرام الممنهج حسبنا الله ونعم الوكيل
A 1 2|||Replace|||يلفظ|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أنفاسه|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأخيرة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأمنية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||عسى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وتبوأت|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أسنانها|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الإجرام|||REQUIRED|||-NONE-|||0

S لا سبيل للتخلص من بشار وشبيحته الا باعلان الجهاد عليه يبدو ان هذا الشخص لا يفهم الا لغة القوة وعلى الشعب السوري الاعتماد على نفسه بالدرجة الاولى وباقي الشعوب الحرب ستقف معه كل حسب امكانياته ولنا مثال حي في الشعب الليبي البطل الذي اسقط طاغية مللك طغاة العرب
A 6 7|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||بإعلان|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إمكانياته|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أسقط|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ملك|||REQUIRED|||-NONE-|||0

S من مدينة الصحابي خالد بن الوليد نقول وبعون الله فوالله لو اجتمع كل كفر ونفاق الدنيا على ان يبقوا هؤلاء الذنادقة فلن يكون وانني اخبر جميع الغيارى ان لبلاد الشام يوجد فيها مخزون من الرجال سياتي اليوم ويقروا عيونكم فوالله ان لنا شوكة قوية وكل شيئ باوانه فلننتظر
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الزنادقة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وإنني|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أخبر|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||سيأتي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||بأوانه|||REQUIRED|||-NONE-|||0

S أن النظام يراوغ ويحاول أن يغير حتى أسماء المناطق وانتحال أسماء بعض القرى في إشارة إلى قيام النظام بتضليل المراقبين العرب عبر وضع شواخص على الطرق غير صحيحة بأسماء المناطق كما تم أخذ المراقبين مثلا إلى حي النزهة على أنه حي باب السباع حيث يتم إرسال عناصر أمن وسائقين لمرافقة البعثة وهؤلاء يشاركون في عملية التضليل
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0

S اتمنى ان العالم يعرف الظلم الذي يتهم به الجيش والامن السوري فالجميع يعرف بأنه من غير المتوقع ان يتعمد الجيش والامن بحرق المؤسسات الحكومية وقتل الشعب ووضع الحواجز بالطرقات وكما اتمنى ان من الدول العربية ان يكون موقفها عادل وعليها بعدم الانجرار وراء الاكاذيب التي تعرض على التلفاز
A 0 1|||Replace|||أتمنى|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 2 2|||Insert|||يعرف|||REQUIRED|||-NONE-|||0
A 3 4|||Delete||||||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||والأمن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||والأمن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أتمنى|||REQUIRED|||-NONE-|||0
A 31 32|||Delete||||||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأكاذيب|||REQUIRED|||-NONE-|||0

S كل الفاعلين الاساسيين وغير الاساسيين السياسيين وغير السياسيين الاعلاميين وغير الاعلاميين الاشقاء والاعداء وكل المعلقين العاقلين والجاهلين ادركوا وتيقنوا بان نهاية المؤامرة على سورية اصبحت وشيكة ولا احد باستطاعته ان يسقط سورية حتى ولو اجتمعت الانس والجن فضلا عن الشرق والغرب دلك لان الحق يبقى حقا وان قل وبان الباطل يبقى باطلا وان كثر
A 2 3|||Replace|||الأساسيين|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأساسيين|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الإعلاميين|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الإعلاميين|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأشقاء|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||والأعداء|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أدركوا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الإنس|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||وبأن|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||وأن|||REQUIRED|||-NONE-|||0

S من الغريب أن تسمو حماة المحتل وأعوانه على تخريب العراق وسرقة ثرواته وكرامته بالجيش العراقي أو الجنود العراقيين وان قاتلهم عدو للوطن الوطن لا يرفع رأسه بالخونة الذي يساندو من انتهك أعراضهم ودمر مقدساتهم وا أسفاااه هل ضاعت الكرامة والعزة والنخوة عند العراقيين
A 3 4|||Replace|||تسموا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||يساندون|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وأسفاه|||REQUIRED|||-NONE-|||0

S حتى الكلمه الحرة باتو لا يقدرون ان يسمعوها فشبيحه النظام يشوشون على الجزيرة خوفا من فضح تفجيراتهم وخوفا من فضحهم اكثر فاكثر انظرو الى الجبناء فدائما المجرم يخاف لا تظنوهم شجعان ولا تظنوهم اقوياء انما مجرمون جبناء قتله هذا هو النظام البعثي
A 1 2|||Replace|||الكلمة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||باتوا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||فشبيحة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||فأكثر|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||انظروا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أقوياء|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||قتلة|||REQUIRED|||-NONE-|||0

S ان ايران وحلفائها ينفقون مليارات الدولارات في سبيل مخطاطتهم ولعلهم والله اعلم اشتروا البعثعة العربية لتزوير الحقائق لااريد اتهام احد ولاكن كل شيء وارد والامر خطير ياعرب ويامسلمين واللة العظيم اذا استطاعت ايران وشياطينها اخماد ثورة سورية فلن تقوم لكم ايها العرب بعدها قائمة واسلاماه واسلاماه واسلاماه حسبنا الله ونعمه الوكيل الله اكبر الله اكبر الله اكبر
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أعلم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||البعثة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لا أريد|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||والأمر|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||يا عرب|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ويا مسلمين|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إخماد|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وا إسلاماه|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وا إسلاماه|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||وا إسلاماه|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||ونعم|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||أكبر|||REQUIRED|||-NONE-|||0

S العرب اعطو الرئيس الاسد مهمله اربع ايام وكان القرار مبي ت من البدايه العرب مابدهم حوار وكل يللي صار كان مسرحيه عندما قالت امريكا لانريد لهذا الحوار ان يستمر قال العرب طلباتك اوامر يا امريكا يا اسفي على هيك جامعه دول عربيه
A 1 2|||Replace|||أعطوا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||مهلة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أربع|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||مبيت|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||البداية|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||لا يريدون|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||حوارا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||مسرحية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أوامر|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أسفي|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||هكذا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||جامعة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||للدول|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||العربية|||REQUIRED|||-NONE-|||0

S جهنم الأسد ولا جنة الوهابيين التكفيريين وهيك معارضة بدها هيك تعامل أمني والحق يقال فلو أثبت هؤلاء المعارضين وطنيتهم وخوفهم على بلدهم لوقف الشعب كله معهم لكن ما رأيناه أشخاص أصحاب سوابق في الإجرام والقتل والطائفية والعمالة للأجنبي فهل تثبتون العكس مستحيل لذلك عودوا لجحوركم وخلصونا من هالفيلم الهندي
A 6 7|||Replace|||وهكذا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||يلزمها|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||هكذا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||المعارضون|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أشخاصا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||هذا الفيلم|||REQUIRED|||-NONE-|||0

S هل لو دهب بشار الى درعا فى اول يوم تظاهر فية الناس وعرف سبب التظاهرة واقتص لى المظلوم من الظالم ام ان القاعدة والارهابيين والاستعمار والغرب وووووووو منعوة من الدهاب ام ان الاجهزة الامنية بالله عليكم اتقوا الله فى اهل سوريا واعلمو انها ارادة الله ولكل ظالم نهاية
A 2 3|||Replace|||ذهب|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||في|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||فيه|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||لالمظلوم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||والإرهابيين|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||منعوه|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الذهاب|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأجهزة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأمنية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||في|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||واعلموا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إرادة|||REQUIRED|||-NONE-|||0

S ما قاله صاحب التعليق الاول هو عين الصواب لااحديتدخل لا العرب ولا غير العرب العالم تنقصه الاخلاق هذا النظام القذر عرف كيف يستبد بالجيش ولن ينشق الجيش الا اذا اسند بالمقاومة الشعبية المسلحة حيث يستطيع حماية ظهره من الشبيحة والمنتفعين كفاكم ياسوريين الموت بالمجان
A 4 5|||Replace|||الأول|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||لا أحد يتدخل|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأخلاق|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أسند|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||يا سوريون|||REQUIRED|||-NONE-|||0

S العراقي خانه العرب والعجم من الشرق والغرب والشمال والجنوب ورايتم كيف تغير العالم بعد تخريب العراق لعنة العراق ستلحق بالجميع وليس بالعراقيين وحدهم فاذا ما نهب العراق واغتصبت اعراض البعض فان غيرهم ممن لم يحتلوا يرون نسائهم تغتصب بلا احتلال والدليل ما ترونه للجزيرة النشر ممنوع في حالة مس احد الملوك والامراء مو ك
A 9 10|||Replace|||ورأيتم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||فإذا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أعراض|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||والأمراء|||REQUIRED|||-NONE-|||0
A 53 54|||Delete||||||REQUIRED|||-NONE-|||0

S باذن الله سيخرج من تحت الأرض مليون قاشوش ومليون مطر ومليون فرزات يتخيلون انهم بقتل النشطاء سوف تقف انتفاضتنا من أجل الحرية والعدالة والتخلص منهم ومن نجسهم ولكنهم واهمون فكلنا نشطاء القضية وكلنا قيادات الثورة فالشعب اعلنها ولاعودة إما الحياة وإما اسقاط النظام وازلامه وزبانيته وكلابه الأوغاد
A 0 1|||Replace|||بإذن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أعلنها|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إسقاط|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وأزلامه|||REQUIRED|||-NONE-|||0

S كيف تجبر الحكومة الملايين عل التطاهرات المؤيده هل هناك دفتر حضور وانصراف لكل موظف لم يشارك بالمسيرات هل هناك مراقبه للموظفين والطلبه اي شخص لا يؤيد يقعد في بيتة وكيف يتم التنسيق للخروج الملايين في اليوم السابق عطله في جميع الدوائر الحكومية السورية
A 4 5|||Replace|||على|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||التظاهرات|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||المؤيدة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||مراقبة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||والطلبة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||بيته|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||بالملايين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||عطلة|||REQUIRED|||-NONE-|||0

S كفاكم كذب وخداع أنكم تصورن صور خداع الله يحمي سوريا وقيادتها المقاومه لا صوت يعلو فوق صوت الراقبين لقد اضهرو كذبكم وخداعكم ونفاقكم من جانبه نفى الدابي ما تردد عن منع الحكومة السورية للمراقبين من زيارة مناطق أو عرقلة زيارتهم لمناطق أخرى في حمص
A 1 2|||Replace|||كذبا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||وخداعا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||المقاومة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أضهروا|||REQUIRED|||-NONE-|||0

S يا أيها المدافعون عن بشار الاسد هل من الممكن ان تجاوبوني جواب واضح باعتبار ان بشار الاسد بريء وما يحدث في سوريا هو اعمال مسلحة فلماذا حتى الان لم يسمح بدخول الاعلام العالمي والعربي إلى سوريا وإن دخل بعض الصحفيين يدخل معهم الامن والجيش والشبيحة هل اجد جواب لديكم
A 5 6|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||تجاوبونني|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||جوابا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||واضحا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أعمال|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الصحفيون|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أجد|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||جوابا|||REQUIRED|||-NONE-|||0

S موامره خونه مندسين مقاومه موقفها العروبي سيادتها ومش عارف شو في بعد مصصطلحات من افواه تشتري وتبيع علي دما الاشراف من أهلنا في سوريه ما انتم الا قله سوف يجرفكم الحق الحق والعدل والمساواه لان ليس لكم رشوي ومحسوبيه وتشبيح مع هكذا قيم لأنكم لستم اهل لها قل موتوا بغيظكم والله ناصرنا ومذلكم والله سوريا حريه ولا نامت أعين الجبنا
A 0 1|||Replace|||مؤامرة|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||خونة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||مندسون|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||مقاومة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أعرف|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ماذا|||REQUIRED|||-NONE-|||0
A 10 11|||Delete||||||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||مصطلحات|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أفواه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||على|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||دم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأشراف|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||قلة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||والمساواة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||رشوة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أهلا|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||حرية|||REQUIRED|||-NONE-|||0
A 59 60|||Replace|||الجبناء|||REQUIRED|||-NONE-|||0

S نرجو من قناة الجزيرة المحترمة التثبت مما تنشره على موقعها حيث أن الجيش الحر قد نفى في بيان لاحق صلته بالهجوم الذي استهدف سنة طيارين عسكريين و هي محاولة بائسة من النظام الأسدي لضرب سمعة الجيش السورس الحر
A 23 24|||Replace|||ستة|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وهي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||السوري|||REQUIRED|||-NONE-|||0

S كيف يعقل أن كل هؤلاء مجهولي الهوية أنتم تحدثون عن حركة منظمة فهل يمكن أن لا يكون هناك أحد ممن يعرفهم وتقولون أن الطبيبة اعتقلت عند تفتيش الحقائب أي بعد أن اجتازت بوابة الدخول إلى المطار حيث يتم تدقيق الهويات
A 8 9|||Replace|||تتحدثون|||REQUIRED|||-NONE-|||0

S أدعو الرئيس بشار الأسد إلى طرح إستفتاء على الإنسحاب من جامعة الدول العبرية وأدعوه إلى إعلان حالة الطوارىء مجددا والضرب بيد من حديد ضد المسلحين القتلة والإرهابيين وكذلك منع التظاهر السلمي فسوريا الآن في مرحلة تهديد وجودي تصبح فيه حقوق التظاهر وغيرها من الشكليات أمرا ثانويا ويصبح الإصلاح في أوقات كهذه في غير مكانه وزمانه
A 6 7|||Replace|||استفتاء|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الانسحاب|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||العربية|||REQUIRED|||-NONE-|||0

S فقط في سوريا تقوم المجموعات الإرهابية المتطرفة بتنظيم مظاهرات على عين النظام وتواجه أنظمة الأمن والجيش والشبيحة في الشوارع عوضا عن قيامها بالتستر والإختباء والقيام بحرب شوارع إلى متى سيبقى النظام والإعلام السوري يستسخف عقول الناس الا يفقه أنه إنما لا يسفه إلا نفسه وأن هذه الأكاذيب أصبحت مكشوفة حتى لأصغر طفل في سوريا الحبيبة
A 23 24|||Replace|||والاختباء|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||بعقول|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ألا|||REQUIRED|||-NONE-|||0

S انالله وانا اليه راجعون اللة يرحمهم جميعا هذا تقريبا نفس عدد ضحايا الا عصار ساندي الذي اجتاح العديد من الولايات الامريكية في الساحل الشرقي مع ان الضرر في امريكا كان اكبر بكثير من سقوط كوابل كهرباء واشجار وفيضانات والكثير من الدمار الا ان محصلة عدد الضحايا كانت متساوية من المقصر
A 0 1|||Replace|||إنا لله|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||وإنا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||إليه|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||إعصار|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وأشجار|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أن|||REQUIRED|||-NONE-|||0

S الهيئة العامة للثورة السورية تكتفي باعلان استشهاد تقريبا 30 شخص والحقيقة اكثر من ذلك بكثير امس في ساحة الاموين بدمشق فتح النظام النار على المتظاهرين اللي كانو بالملاين واستخدم كافة انوع الاسلحة وادى ذلك الى استشهاد اكثر من 157 شخص
A 5 6|||Replace|||بإعلان|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||شخصا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أمس|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأموين|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||كانوا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||بالملايين|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أنواع|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأسلحة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأدى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||شخصا|||REQUIRED|||-NONE-|||0

S لا توجد ولا دوله مقاومة في الوطن العربي تعرف ليه لأن لا توجد ولا دوله حره ديمقراطيه كيف تحرر القدس وفلسطين وأنت غير محرر و مهان وتقتل في بلدك بلا ثمن تأكد أن تحرير القدس وفلسطين يبدأ من تحرر الشعوب العربية أولا من الطغاة والأمثله إللي ذكرتها وبالأخص حزب الله أقرب لشغل العصابات و وصمنا بالإرهاب
A 3 4|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||لماذا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||حرة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ديمقراطية|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||ومهان|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||بتحرر|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||والأمثلة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||لعمل|||REQUIRED|||-NONE-|||0
A 53 55|||Replace|||ووصمنا|||REQUIRED|||-NONE-|||0

S الى الذين يطالبون النظام السوري بفتح جبهة الجولان هل ستقف السعوديه الى جانب سوريا في حربها ضد اسرائيل هل سيوافق العرب على دعم سوريا في حرب ضد طائرات الشبح الامريكيه والاسرائيليه هل سيدعم العرب اميركا ام سوريا الدول العربيه هي اول من سيتآم على سوريا سوريا تتسلح باقوى الصواريخ الروسيه منذ 1998 وان شاء الله ستكون قوه عظمى خلال سنتين
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||السعودية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||والإسرائيلية|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||بأقوى|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الروسية|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||قوة|||REQUIRED|||-NONE-|||0

S كفاكم ثرثرة من كل البلدان فأنتم بحقدكم تقتلون الشعب السوري فالذي يفتكر نفسه محلل وعارف ويفرق بين شخص يعمل مع الحكومة وأخيه يعمل مع الجيش المنشق واصبح لديكم عذرا بعد قتلكم لناةاقتتالنا مع بعضنااصبحت الحكومة مع شعبهابالملايين تمثل لكم فقط شماعة تعلقون ألفاظكم النتنة وحقدكم وعلى العالم أن يصدق كذبكم أرجو النشر
A 11 12|||Replace|||يعتقد|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وأخاه|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وأصبح|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||لنا اقتتلنا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||بعضنا أصبحت|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||شعبها بالملايين|||REQUIRED|||-NONE-|||0

S استولى الخائن الراحل حافظ اسد وبائع الجولان على السلطه بعد انقلاب دموي وحول الجيش العربي السوري الى جيش طائفي لقتل السوريين ونهب خيراتهم وما نراه من فظائع يندى لها يؤكد العقيد ه الجبانه والحقد الباطني الاعمى الا ان الجيش الحر وقياداته الشابه متاهبه لكل من يرفع السلاح في وجه المدنيين السوريين
A 4 5|||Replace|||أسد|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||السلطة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||العقيدة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الجبانة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأعمى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الشابة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||متأهبة|||REQUIRED|||-NONE-|||0

S فليتق المراقبين الله وليقوموا بعملهم باكمل وجه فانهم مسؤولون امام الله النظام كذاب و منافق و راشي و قاتل و كافر اذا مارس ضغط عليهم فيجب ان يذكروا ذلك بدلا من التسرع في تصريحات قد تضعهم مع القتله امام رب العالمين
A 1 2|||Replace|||المراقبون|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||بأكمل|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||فإنهم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||ومنافق|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وراشي|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||وقاتل|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وكافر|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||مورس|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||القتلة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أمام|||REQUIRED|||-NONE-|||0

S موتو بغيظكم سوريا ستبقى قلعة صمود ولن ندخل معارضو البيت الابيض واصدقاء ساركوزي الى بلدنا الحبيب سوريا نحن راضون جدا عن قيادة بشار الاسد وعن جيشنا العربي ونحن نعلم الاموال التي يضخها سعد الحريري ودول الخليج للمسلحين لتمزيق سوريا صامدون ضد كل المتامركين وياحيف على هيك جامعه تتلقى اوامرها من البيت الابيض
A 0 1|||Replace|||موتوا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||يدخل|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأبيض|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||وأصدقاء|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 29 29|||Insert|||مقدار|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الأموال|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||المتآمرين|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||ويا حيف|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||هكذا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||جامعة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أوامرها|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الأبيض|||REQUIRED|||-NONE-|||0

S كيف لرجل ترآس المخابرات العامة مثل الدابي في بلد عربي مثل السودان ان يرآس لجنة لتقصي الحقائق في بلد مثل سورية تحكمه عصابات المخابرات والشبيحة ولا داعي لانتظار التقرير لان المعلم كتبه والدابي سيوقعه وهو مغمض العينين لان كلاهما يتقنان نفس اللغة لغة المخابرات والقتل ولن يستطيع الدابي اجبار الشعب المذبوح على لعبة التحاور مع عصابات التشبيح والمجلس الوطني يمثلني
A 2 3|||Replace|||ترأس|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||يرأس|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إجبار|||REQUIRED|||-NONE-|||0

S خبر أكيد تقرير الدابي السري للجامعة أثبت وحشية الأسد بأدلة دامغة ولكن القرار كان أن يغازل الدابي الأسد إعلاميا ليعود بينما ترسل الجامعة نسخة عن التقرير الأصلي المخيف للأسد مع إنذار أخير إما القبول بالتنحي للشرع وحكومة وحدة وطنية بشهرين وإما نشرالتقرير ويفضحوه ويدولوا القضية ثمن اللعبة مصداقية الدابي لشهادته زورا
A 41 42|||Replace|||نشر التقرير|||REQUIRED|||-NONE-|||0

S سؤال مشروع هل برهان غليون وفداء السيد وجماعة البيت الابيض اشرف من بشار الاسد وسيفتحوا جبهة الجولان وسيحرروا فلسطين وسيحمون حزب الله وحماس وفصائل المقاومه الفلسطينيه والعراقيه وهل سيجعلون من السوريون مليونيريه ويقضوا على الفقر ويتحالفون مع قوى معارضه لسياسات اميركا واسرائيل
A 9 10|||Replace|||الأبيض|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أشرف|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وسيفتحون|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وسيحررون|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||المقاومة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الفلسطينية|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||والعراقية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||السوريين|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||مليونيرية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||ويقضون|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||معارضة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أميركا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0

S اوقاتك معدودة يااسد قتل وتعذيب الابرياء قتل النساء والااطفال والشيوخ اعتديت على المراقبين وقتل الصحفيين حبل الشنقة عم يستناكم في ساحة المرجة بدمشق انت واعوانك على فكرة توجد على النت اسماء كل الشخصيات الذين قتلوا وعذبوا250 شخصيات اعطت الاوامر وقتلت سوف يولاحقون فى كل مكان
A 0 1|||Replace|||أوقاتك|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||يا أسد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||والأطفال|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||المشنقة|||REQUIRED|||-NONE-|||0
A 17 18|||Delete||||||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وأعوانك|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أسماء|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وعذبوا 250|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أعطت|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الأوامر|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||يلاحقون|||REQUIRED|||-NONE-|||0

S الى 2 يعني بجد واثق من كلامك من شان الجمعة القادمة سيخرج ابطال دمشق و حلب من الذي منهم من الخروج كل هذه الفترة يعني للاسف عقول متحجرة لا تفهم ان سوريا منتصرة و انهم يتاملون و يحلمون احلاما ليس لها مثيل
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||بشأن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أبطال|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وحلب|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||منعهم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||يعنى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وأنهم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||يتأملون|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||ويحلمون|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أحلاما|||REQUIRED|||-NONE-|||0

S الكلام الفارغ ليس له محل علي ارض العراق الحر والشعب العراقي بابنائه والصفوه البطله متمثله بيقضه ابنائنا اصحاب هذا الوطن من الصحوه وقووات الجيش والشرطه الذين يقومون بحراسه افراد الشعب ومصالحهم وبدمائنا سوف نهزم كل المتطرفين وبائعي المخدرات المراهقين الذين يفجرون انفسهم لان ليس لها قيمه والله ينصر شعب العراق علي كل مجرم ومندس
A 5 6|||Replace|||على|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||بأبنائه|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||والصفوة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||البطلة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||متمثلة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||بيقظة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أبنائنا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أصحاب|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الصحوة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وقوات|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||والشرطة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||بحراسة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أفراد|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||قيمة|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||على|||REQUIRED|||-NONE-|||0

S رقم 33 يركز ان الطفلة ماتت بسبب المرض ونسي او تجاهل كيف لطفلة ان تسجن في اقبية المخابرات لاس امها معارضة او مشتكية للوضع في سورية انك منزعج من الجزيرة لانها تكشف الحقائق والسلبيات التي يرتكبها النظام الدموي في كل شارع او حي او منزل
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أقبية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أمها|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إنك|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أو|||REQUIRED|||-NONE-|||0

S إلى جاسم حمد أنا جزائري و أؤكد أن الوضع بين العراق و الجزائر مختلف و متناقض فضرب الجنود الجزائريين يصب في مصلحة الغرب و الصهاينة أما الجنود العراقيين فهم درع للمحتل و بما أنهم خونة أنجاس و جب ضرب أعناقهم
A 5 7|||Replace|||وأؤكد|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||والجزائر|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||ومتناقض|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||والصهاينة|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وبما|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||وجب|||REQUIRED|||-NONE-|||0

S المكتوب واضح من عنوانه مجرد حضور مراقبين يعني أنهم متواطئين مع النظام لأنه أساسا لا حاجة لمراقبين و لكن قصة المراقبين تأتي فقط للإستهبال و مضيعة الوقت و لكن خير ما فعلت بعثة المراقبين انها كشفت وجه الجامعة العربية و تواطؤها مع النظام بوضوح و قطعت الشك باليقين
A 17 19|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||ومضيعة|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وتواطؤها|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||وقطعت|||REQUIRED|||-NONE-|||0

S إذا كان الإعلام بلا ضمير والكلام لكم أيها المجرمون الكاذبون الذين تتاجرون بدماء الأبرياء إذا كان الإعلام بلا ضمير فسيخلق قطعانا بلا تفكير وها نحن نرى المغرر بهم وقد تحولوا إلى مجرمين وخارجين عن القانون فهنيأ لكم بتحريضكم وبمشاركتكم بالجريمة
A 11 12|||Replace|||يتاجرون|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||فهنيئا|||REQUIRED|||-NONE-|||0

S كما ان النظام يعرف كم هي مسافة الهدف ومن هم المقصودين في هذا الهدف بل ان دقة الاصابة كانت اصابة مباشرة والدولة وحدها يمكن ان تصيب بهذه الدقة وفي التوقيت المناسب لتواجد الصحفيين في لحظة الاصابة حتى يقول النظام للاعلام ان حياتكم مهددة مثلما حياة المراقبين
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الإصابة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إصابة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الإصابة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||للإعلام|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أن|||REQUIRED|||-NONE-|||0

S لا أعتقد بعد اليوم أن هناك إنسان فيه ذرة من عقل لا يزال يصدق روايات النظام السوري عن أسطورة العصابات المسلحة القصة وما فيها أن هناك شعب ثار من أجل حريته وكرامته المهدورة قابله نظام قاتل بالدبابات والمدافع والمرتزقة وفي سبيل تبرير جرائمه اخترع قصة العصابات المسلحة
A 27 28|||Replace|||ثأر|||REQUIRED|||-NONE-|||0

S الصحفيين الذين يريدون نقل الحقائق سوف يلقون نفس مصير الشعب السوري من قتل و ارهاب فبعد قتل الاف من السوريين المطالبين بالحرية لم يقتنع نبيل العربي و لا الجامعة العربية ان النظام السوري مجرم حرب و يجب محاكمته بدلا من ارسال مراقبين لنري كم صحفيا سوف يقتل حتى يقتنع العالم بان النظام السوري مجرم و يجب قلعه
A 0 1|||Replace|||الصحفيون|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||وإرهاب|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الآلاف|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||ويجب|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إرسال|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||لنرى|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 54 56|||Replace|||ويجب|||REQUIRED|||-NONE-|||0

S ما يسمى بالجيش الحر ما هو الا فئه ضالة من المتمردين و هم قلة يأخذون أوامرهم من الغرب المجرم و الاعلام الطائفي الحاقد هؤلاء لا يمثلون الشعب السوري العربي ذو العقلية القومية التي لولاها لم يكن هناك ازدهار فكري عربي اصيل العقليات العفنة هي من تتأمر على أوطانها و تتبجح بالالفاظ الفتنويه التي لا تجر سوى الويلات على العرب
A 6 7|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||فئة|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وهم|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||والإعلام|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أصيل|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||تتآمر|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||وتتبجح|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||بالألفاظ|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الفتنوية|||REQUIRED|||-NONE-|||0

S الله منح المظلوم حق القتال والدفاع عن النفس وامر المسلمين بالقتال قتال دفع العدو الارهابي الذي اغتصب الارض والعرض ونهب وسرق واعتدى على سيادة الارض وكرامة الانسان فالاسد وعصابته فعلت كل هذا واعلنتها حرب اهليه من طرفهم منذ ان استولوا على سيادة سوريا فما انتم فاعلون يا مسلموا سوريا اتستنجدون بالذي جاء به وبالنظام العربي طيلة وجودهم والنظام العربي وجه من وجوه الارهاب الغربي
A 8 9|||Replace|||وأمر|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الإرهابي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||فالأسد|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||فعلوا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأعلنوها|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||حربا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أهلية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||مسلمي|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أتستنجدون|||REQUIRED|||-NONE-|||0
A 62 63|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0

S ان الحادث الذي حصل في اكادمية الشرطة هذا اليوم هو ردفعل على مذكرت الاعتقال التي صدرت ضد الدايني لان الذي يقوم بهكذا اعمال هم اناس متنفذين الذي يدفن 116 انسان وهو حي فليس غريب عليه ان يرتكب مثل هكذا اعمال اجرامية
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أكادمية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||رد فعل|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||مذكرات|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أعمال|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أناس|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إنسانا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وهم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أحياء|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أعمال|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إجرامية|||REQUIRED|||-NONE-|||0

S القتل عند هذا النظام السفاح المجرم مهنة ولكن لا يقدر ولا على اسرائيلى واحد حاسب انه سينتصر بالاجرام للشعب السورى هذا الذى لا يجب ان يرضى به الشعب ولا مسلم اللهم خذ هذا النظام السفاح المجرم اخذ عزيز مقتدر ولا تترك منهم ولا احد امين
A 7 8|||Replace|||ولكنه|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إسرائيلي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||يحسب|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||بالإجرام|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||السوري|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||المسلم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أخذ|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||آمين|||REQUIRED|||-NONE-|||0

S لكم الله يا شعب سوريا كفاكم مناشدة للمجتمع العربي والغربي فمن الواضح والفاضح تآمر نبيل العربي عليكم ولا ندري أهو لوحده أم خلفه حكومات أخرى تدعمه اتحدوا واعتمدوا على الله وحده وكما يقال ماحك جلدك مثل ظفرك فتول أنت جميع أمرك

S لملا تتركو العراق و العراقيون وشأنهم و تتوجهو لحل مشاكلكم القاطنة في بلادكم فهدا من السعودية واخر من الجزائر او ايران و مصر لما التطفل والتدخل بما لا يعنيكم لديكم من المشاكل و المصائب ما يكفيكم لسنين كفانا الله شركم وشر عروبتكم الحمقى
A 0 1|||Replace|||لم لا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||تتركوا|||REQUIRED|||-NONE-|||0
A 3 5|||Replace|||والعراقيين|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||وتتوجهوا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||فهذا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وآخر|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||ومصر|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||والمصائب|||REQUIRED|||-NONE-|||0

S وزير الخارجيه السوري منذ اربعه اشهر سوريا ستعطي دروسا للعالم في الديموقراطيه1 بينما زاد القتل للمتظاهرين السلميين سجن مدافعي حقوق الانسان قتل الاطفال المتظاهرين الجرحي يقتلون اول وصولهم للمشافي الحكوميه ومرتزقه ايرانيين ومن حزب الله اللبناني ثبت وجودهم بينما منظمات حقوق الانسان تقول ان انواع التعذيب التي شوهدت في سوريا لم تسجل في العالم في القرن الماضي
A 1 2|||Replace|||الخارجية|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أربعة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أشهر|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الديمقراطية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الحكومية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ومرتزقة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إيرانيون|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أنواع|||REQUIRED|||-NONE-|||0

S المظاهرات اليوم كانت محدودة جدا واغلبها كانت مسيرات استنكار للعمل الارهابي الاثم الذي قامت به زمرة من الاثمين وقد بات الشعب السوري الان يعرف عدوه جيدا وهو الارهاب وعصابات التكفير التي تتدعي الاسلام والحقيقة انها مع الشياطين ونحن نعوذ بالله منهم وسوف ننتصر عليهم
A 5 6|||Replace|||وأغلبها|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الإرهابي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الإثم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الآثمين|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أنها|||REQUIRED|||-NONE-|||0

S غريبة موجة التزمير و التطبيل لمزامير النظام السوري المجرم يقتل القتيل و يمشي في جنازته و مين القاتل الجماعات المسلحة الهلامية لا إحترموا شعبهم و لا عقولهم و ينفخوا في قربة مخرومة إسمها العروبة و الإسلام ياعم انتم أعظم و أأمن صديق خفي للكيان الصهيوني
A 3 5|||Replace|||والتطبيل|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||ويمشي|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||احترموا|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||وينفخوا|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||والإسلام|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وأأمن|||REQUIRED|||-NONE-|||0

S ان من بين من ادعى النظام أنهم ضحايا الانفجار المزعوم هم في الحقيقة ضحايا التعذيب الذين قضوا تحت التعذيب حيث تم وضعهم مكان الانفجار كأشخاص كان من المقرر اخلاء سبيلهم لكنهم قضوا بالانفجار وذلك لكي يغطوا على جريمة قتلهم تحت التعذيب
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إدعى|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إخلاء|||REQUIRED|||-NONE-|||0

S لو ان حامل السلاح كان من الاسلاميين لتم اعتقاله قبل ان يصل الى المكان لكن مخابرات الظالمين لا يهمها حياة الشعب المهم حياة الطاغية الحاكم وزبانيته لماذا يسمح له ولغيره باطلاق الرصاص في الافراح ولا يتم اعتقاله هو وامثاله
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الإسلاميين|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بإطلاق|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأفراح|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأمثاله|||REQUIRED|||-NONE-|||0

S الشعب السوري سينتصر قريبا على العصابة العملية ومهما تمادت اسرائيل ومن معها من ايران وتحالفات من اجل إبقاء ابن بائع الجولان فإننا نحن الشعب السوري لن نتراجع لأننا نقاتل عن وطننا وشبيحة بشار مجموعة لصوص سيلقون القصاص العادل قريبا لأنهم مرتزقة من ايران وحزب الممانعة وشوية ومرتزقة مأجورين
A 9 10|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||مأجورون|||REQUIRED|||-NONE-|||0

S الشهداء هم وقود ثورتنا والله والله والله لن تقف ثورتنا الا ازا ظهرت الشمس من الغرب واقول للجيش الحر المنشق نحن معكم بعد الله لتحرير سوريا من العصابة الاسدية ومرتزقتهم ونشكر الجامعة العربية على مهلها لعصابة طمست تاريخ سوريا والان الجامعة بجتماعاتها الغوغاء تطمس سورياالعروبة الشعب السوري يامر الجامعة بحالة الملف السوري الى مجلس الامن
A 10 11|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وأقول|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأسدية|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||باجتماعاتها|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||سوريا العروبة|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||يأمر|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||بإحالة|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||الأمن|||REQUIRED|||-NONE-|||0

S وثانيا هم مؤيدو الاسد الشعب السوري لا يريد تدخل خليجي في شؤونه ولا يريد ان يرسم له الخليجيين مصيره وسياسة بلده سوريا للسوريين سياسة وحكومة وسوريا ليست للامريكيين والاسرائيليين كما تريدها دول الخليج فلتعلم دول الخليج انها تركض وراء سراب وقد ادركت هذا الشئ ولكنها لا تريد ان تعترف رغم الاعياء واليأس و الارهاق من حملاتها على سوريا
A 3 4|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||تدخلا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||خليجيا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الخليجيون|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||للأمريكيين|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||والإسرائيليين|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أدركت|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الشيء|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الإعياء|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||والإرهاق|||REQUIRED|||-NONE-|||0

S عذرا اخ مصطفى الدابي فحتى انت صرت عميلا للاسد ونظامه طبعا في نظر من في نظر من يدعون افتراء وبهتانا انهم احرار ثوريون فهذه هي تعدديتهم وهذه هي ديمقراطيتهم و هكذا هم الناس يصنفون و يؤولون طبعا روسيا و الصين متامرين اما الغرب وامريكاو اسرائيل فصديق حميم فبعزة الله وبجلاله لننتصر على المتامرين
A 1 2|||Replace|||أخ|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||للأسد|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أحرار|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وهكذا|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||ويؤولون|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||والصين|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||متآمرين|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||المتآمرين|||REQUIRED|||-NONE-|||0

S وماذا استفاد القذافي وابنائه من خراب ليبيا هل هذا هو الحل اتكون سعيدا لترى تلك النهاية ليس فقط الشعب في سورية يطلب منك الرحيل بل الشعب العربي من المحيط الى الخليج بل العالم كله اما من مجيب
A 3 4|||Replace|||وأبناؤه|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أتكون|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أما|||REQUIRED|||-NONE-|||0

S نعلم اختفى بزماننا هذا المعتصم ولا جزء منه ولا يفيد التنديد ولا شي ولكن نقول الله فوق الجميع يرد كيد المظلومين ونلعب ببلادي يوجد الأبطال والأحرار والشرفاء ولن ننتظر فتح عبور أو مد جسور بل سننتظر دم شهدائنا فداء لترابك يا فلسطين والضرب في الميت حراااام ومعتصماه
A 12 13|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||حرام وا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||معتصماه|||REQUIRED|||-NONE-|||0

S يوميا ادخل على موقع الجزيرة الحر لكي اترحم على ارواح الشجعان السوريين الذين انتفضوا ضد اخر طاغية بعد المالكي ومن حوله الاهو بشار الفارسي وليس الاسد اللهم ارحم اخوتي في سوريا واجعلهم في العليين امين الله معكم ايها الشجعان السورين الله وليكم وبشار وليه الشياطين من الصدريين وحظب الدعوة بقيادة المالكي وحزب الشيطان في جنوب لبنان
A 1 2|||Replace|||أدخل|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أترحم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أرواح|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ألا هو|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إخوتي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||آمين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||السوريون|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ويلكم|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||ولية|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||وحزب|||REQUIRED|||-NONE-|||0

S أكثر من 50سنة ودول الخليج تقدم المساعدات المختلفة يقابلها الجحود والحسد والنكران والغدر منكم فعليكم أن تسألو أنفسكم أين ثرواتكم وحكوماتكم وتجاركم لمذا لايساعدونكم أم أدمان مد اليد للغير مع القدرة محليا أصبح شعار لتكسب المادي والأتكالية لاتجد دولة أسلامية وألا تجد مشاريع تنموية وخيرية خليجية عكس كم وكأن لايوجد مسلمين ذو حاجة غيركم بالتوفيق لدول الخليج
A 2 3|||Replace|||50 سنة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||تسألوا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||لماذا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||لا يساعدونكم|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إدمان|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||التكسب|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||والاتكالية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لا تجد|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إسلامية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||عكسكم|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||لا يوجد|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||مسلمون|||REQUIRED|||-NONE-|||0

S يقول الله تعالى في القرآن وكان حقا علينا نصر المؤمنين وقال ان الله يدافع عن الذين امنوا والسؤال هنا لماذا لم يدافع ولم ينصر الله تعالى ولحد الان خاصة الفرق والاحزاب والجماعات التي تدعي انها مؤمنة مجاهدة
A 11 12|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||آمنوا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||والأحزاب|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أنها|||REQUIRED|||-NONE-|||0

S نحن التونسيون الثوريون سنقاتل إن شاء الل ه مع الل يبيين الأبطال ضد الناتو خونة بنغازي و الناتو يريدون أن يوقفو الحلم العربي بالوحدة و يجعلونا دائما تحت الإستعمار و الطغاة لم يعرفو كيف يقومو بثورة فئتو بالناتو لقتل إخوتهم الموت لهؤلاء والشهادة للأبطال الشرفاء ضد الناتو
A 6 8|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||الليبيين|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||والناتو|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||يوقفوا|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||ويجعلونا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الاستعمار|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||والطغاة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||يعرفوا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يقومون|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||فأتوا|||REQUIRED|||-NONE-|||0

S هل توقف القتل هل توقف التعذيب هل توقف القمع هل توقف الخطف هل توقف انتهاك الحرمات هل توقف فقأ العيون والتمثيل بشهدائنا هل توقفت السرقه هل اطلق سراح اسرانا هل سحب جيشه الى الجولان هل رحل الجواب مرة واحده لا وعليه فجوه مطمئن ومطمئن متى سترحلون متى يتوقف سيل الدماء متى يحمى الشعب السوري رحم الله شهدائنا الابرار وانا لمنتصرون
A 18 19|||Replace|||فقء|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||السرقة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أطلق|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أسرانا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||واحدة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||فهو|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||يحمي|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||شهداءنا|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||الأبرار|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||وإنا|||REQUIRED|||-NONE-|||0

S هاد مش وقت إنقسام العرب على بعض مبارك عميل متل باقي الحكام العرب بس الشعب المصري شقيق وشعب كلو وطنية و كرامة و لا تحسبوا الذين قتلو في سبيل الله أمواتا ما فينا نحاربهم غير بقلمنا و علمنا اتعلموا و علموا أولادكن والله معنا
A 0 2|||Replace|||هذا ليس|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||انقسام|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||مثل|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لكن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||كله|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وكرامة|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||نستطيع|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||وعلمنا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||تعلموا|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وعلموا|||REQUIRED|||-NONE-|||0

S وشعبنا المسكين يدفع ثمن الصراع ويجب أن يختارواحد من طريقين الأول تدخل خارجي وتدمير البلد وتقسيمه إلى دويلات لخدمة كيان المسخ أو الإستسلام للنظام المجرم الذي سيقضي على كل من قال لا ثم يستمر في حماية كيان المسخ الآن نعرف المستفيد الوحيد من بعدنا عن الدين وجهلنا وخنوعنا اللهم انصر جنودك المؤمنين في الجيش الحر
A 7 8|||Replace|||يختار واحدا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الاستسلام|||REQUIRED|||-NONE-|||0

S الاعلام المتخلف عمال يلعب بالسوق عشان منحسش بالاستقرار و ينشر أخبار كدب زى فى الحرب العالمية الأولى اليهود نشروا شائعات أن الأسطول الانجليزى تم سحقه ولم يعد له اليد العليا لكى يهرع رأس المال الجبان الى البيع فى البورصة و بالتالى يجنون هم كل المكاسب
A 0 1|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||قابع|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||لكي لا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||نحس|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||وينشر|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||كذب|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||مثل|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||في|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإنجليزي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لكي|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||في|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وبالتالي|||REQUIRED|||-NONE-|||0

S اين وفد الجامعه ليرى مايحصل على ارض الواقع لانريد وفدا للفادق خمس نجوم تريد وفدا يرى الدماء النازفه في الطرقات والأزقه السوريه نريد وفدا ديناميكيا لانريد وفدا كله عصمان عليه كسر نوم معذره عثمان اين ابن حلي الذي لايرى ولايشم ولايسمع اظن رائحة الموت لايلزمها شمام اوانف نافذ لنا الله لنا الله لنا الله
A 0 1|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الجامعة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||ما يحصل|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||لا نريد|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||للفنادق|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||نريد|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||النازفة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||والأزقة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||السورية|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لا نريد|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||عثمان|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||معذرة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لا يرى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ولا يشم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||ولا يسمع|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أظن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||لا يلزمها|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أو أنف|||REQUIRED|||-NONE-|||0

S رصاصة الرحمة ده كتير عليهم 60 سنة أحتلال وذل بدون مساندة حقيقية الدولة الوحيدة فى العالم تحت الأحتلال صمت أظن أنه حل نموذجى لعدم أحراج الحكام العرب فيما بعد أرجو فقط أن قتلتوا فحسنوا القتل عملا بالشريعة
A 2 3|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||كثيرة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||احتلال|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||في|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الاحتلال|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||نموذجي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إحراج|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||قتلتم|||REQUIRED|||-NONE-|||0

S وانتهاكات بعد إن حققت الثوره السلميه الجنوبيه نجاح كبير وتقدمت خطوات كبيره في طريق الاستقلال والانعتأق من الاحتلال اليمني اليوم شعب الجنوب يتعرض لابشع الجرائع تحت ذريعة القاعده والإرهاب استقلال الجنوب هو نهاية للقاعده ولمفرخيها ولداعميها إذا رحل الاحتلال اليمني عن الجنوب فسترحل القاعده لأن الداعم والممول هو الاحتلال اليمني وبرحيله ستنتهي القاعده
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||السلمية|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الجنوبية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||نجاحا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||كبيرا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||كبيرة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||والانعتاق|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||لأبشع|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الجرائم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||القاعدة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||للقاعدة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||القاعدة|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||القاعدة|||REQUIRED|||-NONE-|||0

S سبحانك يالله ماعظم حكمتك تملي لهذا الظالم لتكون نهايته بائسة في حين ان لديه المليارات ليهرب لاي مكان في العالم و لكنها حكمة الله في الظالمين الحمدلله اسال الله ان ياخده قريبا و يحقن دماء المسلمين في ليبيا و سوريا
A 1 2|||Replace|||يا الله|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||ما أعظم|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لأي|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||ولكنها|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الحمد لله|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أسأل|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||يأخذه|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||ويحقن|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وسوريا|||REQUIRED|||-NONE-|||0

S لااله الله لقد برهنوا هؤلاء المحتلون المجرمون للشعوب انهم اشد احتلال مما يدعون انهم يقاومونه بل لا لهم شبه بالتاريخ محتل ويقتل ويدمر بشعبه وبفيتو ودعم وسلاح المستعمر حقا حثالة الحكام ويجب ان يهزم الاسد الجبان ويقدم للمحاكمة وشعبية لا يفلت منه
A 0 1|||Replace|||لا إله|||REQUIRED|||-NONE-|||0
A 1 1|||Insert|||إلا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||المحتلين|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||المجرمين|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أشد|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||احتلالا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||منها|||REQUIRED|||-NONE-|||0

S ستكون نهايه اليهود كما تعلمون مؤلمه وموحشه ولكن يجب الاقتراب من الله والبعد عن نواهيه ولا يعتقد البعض أن الحكام فيهم الخير بل هم هم من يوافق على الاحداث وضعوا أنقسهم فى أماكن ليسوا أهلا لها كلكم راع وكلكم مسؤول عن رعيته فهى مسؤوليتهم وسيحاسبون عليها
A 1 2|||Replace|||نهاية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||مؤلمة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||وموحشة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأحداث|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||في|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||فهي|||REQUIRED|||-NONE-|||0

S لا حاجة لنا بعد اليوم بزعماء العرب الى متى سنظل نراهن عليهم ونحن نعلم انهم اجبن من ان يقولوا لا لإسرائيل اصبحنا نحن و زعمائنا تحت حكم امرأتين اسرائيليتين ليفني و رايس ارجوا من التاريخ ان يسجل هذا العار على زعمائنا بتوثيق ارشيفهم
A 7 8|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أجبن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أصبحنا|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||وزعماءنا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إسرائيليتين|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||ورايس|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أرجوا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أرشيفهم|||REQUIRED|||-NONE-|||0

S ان هذه اللعبه القذره من النظام اليمني والذي بدئة في العام 94 عندما احتل الجنوب بمعاونة تلك الجماعات ونفس السيناريو اليوم فنظام صالح لم يستوعب ان عليه الرحيل من الجنوب فاراد احتلالها بشكل اخر وعن طريق القاعده الذي يمونها بكافة الاسلحه
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||اللعبة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||القذرة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||بدأها|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||فأراد|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||القاعدة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأسلحة|||REQUIRED|||-NONE-|||0

S ان العين لتدمع وان القلب ليحزن ونحن نشاهد اخوة لنا يقتلون علي يد الطغاة المراقبون في سياحة ولا يبالون بما تقوم به كتائب بشار ومرتزقته من جرائم وابادة جماعية للسوريين الشعب السوري عقد العزم على اسقاط بشار ومن يساعده من المرتزقة العرب والعجم ليعلم نظام البعث الخبيث ان القتل يزيد السوريين اصرار وعزم علي بقاء الثورة
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إخوة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||على|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وإبادة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إسقاط|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||إصرارا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||وعزما|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||على|||REQUIRED|||-NONE-|||0

S عمر ابن الخطاب في اوج الدوله الاسلاميه لم يستطع ان يحقق ماحققته القاعده في جنوب اليمن بهذه السهوله السيطره على المدن وتحقيق الامن والازدهار اعظم الدول لم تحققه الا بعد عشرات السنين هذه لعبه ضد الجنوب لتبرير الضربات الامريكيه وسرقت النفط الجنوبي في غفله مايجري
A 4 5|||Replace|||أوج|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الدولة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ما حققته|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||القاعدة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||السهولة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||السيطرة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أعظم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لعبة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وسرقة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||غفلة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||ما يجري|||REQUIRED|||-NONE-|||0

S بعد التوافق الذي شهدناه بخصوص حصار قطاع غزة وتجويعه من قبل حكومتي مصر واسرائيل هل سنشهد وضعا مشينا آخر يتعرض فيه المقاوم والمواطن العادي الفلسطيني المطو ق والمحاصر من قبلهما لرصاص الجيشين الاسرائيلي والمصري في آن واحد اتقوا الله يا مصرين
A 13 14|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||المطوق|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||مصريين|||REQUIRED|||-NONE-|||0

S على المجاهدين ان يتحركو لضرب اسرائيل المشات العسكريه والمدنيه كما ضربو البنيه التحتيه لقطاع غزه وعلى العالم ان يتحمل الان تداعيات الهجوم الصاروخي الذي سيحدث عن المقاومه تحيه الى ابطال غزه 1500 مقاتل ينتظرون ساعة الصفر الله اكبر الله اكبر بيان حزب الله فلسطين
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||يتحركوا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||العسكرية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||والمدنية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||ضربوا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||البنية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||التحتية|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||المقاومة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||تحية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أبطال|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أكبر|||REQUIRED|||-NONE-|||0

S علينا نحن المغتربون السوريون تحديد يوم معي ن في جميع أنحاء العالم ثم إقتجام جميع القنصليات والسفارات السورية في الخارج التي تعمل أوكارا للجاسوسية ضد المغتربين السوريين خاصة وجمع المعلومات عن طريق المخبرين السوريين الموفدين من النظام السوري للدراسة أو للتشبيح ونقدم هذه الوثائق للأمم المتحدة والجيش السوري الحر
A 6 8|||Replace|||معين|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||اقتحام|||REQUIRED|||-NONE-|||0

S لقد دعونا منذ سنين الى التوحد ولنكن في صف واحد ولكن اليوم بعد كل هذه الدماء الم يحن الوقت للمتقاعصين ان يفهموا ادعوا شعبنا الى التصفية تصفية الصف نريده نقيا خاليا من الشوائب خاليا من الخونة بعدها سوف نجد صفا فلسطينيا نقيا يتصدى الغطرسة الصهيونية ومن دون اي خنجر يطعنا في ظهرنا
A 4 5|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||يطعننا|||REQUIRED|||-NONE-|||0

S يقول المراقبون أن لا يوجد ما يقبق هل ذهب هؤلاء إلى السجون الموجودة في الثكنات العسكرية هل ذهبوا إلى أهالي الضحايا هل ذهبوا مثلا إلى كفرعويد في مدينة إدلب ليروا ما حصل يوم الثلاثاء قبل يومين تقريبا من وصولهم 111 جثة موجدة ومصورة حتى يقولون أن الأمر غير مقلق
A 2 3|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||يقلق|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||موجودة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||يقولوا|||REQUIRED|||-NONE-|||0

S ن سقوط الأسد يعنى نهاية زمن العبودية في هذا العصر و هذا لا يخدم مصالح الدول العظمى كروسيا و الصين وهذا ما يفسر وقوف هذه الدول إلى جانب الأسد و الغريب في الأمر تردد الدول الأخرى في إنقاذ العزل من بشاعة الجرائم المرتكبة من أناس فقدوا إنسانياتهم و دينهم مقابل عرض زائل من آلدنيا
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||يعني|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||وهذا|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||والصين|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||والغريب|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||ودينهم|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الدنيا|||REQUIRED|||-NONE-|||0

S علينا نحن الشعوب الذين تجرب فيهم سياسة الغباء في سوريا ان نشعل النار تحت اقدامهم حتى يعلمو اننا بشر لا نرضى بالذل والهزيمة ولتحمل الحكام المسئولية الكاملة امام شعوبهم في تحالفهم مع بشار لقتل السوريين واننا مستعدون لدفع اي ثمن من اجل الحرية والعدالة واننا لانخشى الموت ولانهاب الشبيحة شكرا للاحرار في سوريا
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أقدامهم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||يعلموا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أننا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||المسؤولية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وإننا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وأننا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||لا نخشى|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||ولا نهاب|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||للأحرار|||REQUIRED|||-NONE-|||0

S بسم الله والحمد لله والصلاة والسلام على رسول الله اللهم انا نسألك باسمائك الحسنى وصفاتك العلى ان ترحم من يرحم المسلمين وان تذل من يريد اذلال المسلمين وان ترنا عجائب قدرتك وبديع صنعتك في من تعدى على المسلمين واراد اضعافهم والنيل منهم
A 10 11|||Replace|||إنا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بأسمائك|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إذلال|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأراد|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إضعافهم|||REQUIRED|||-NONE-|||0

S ليت يدي شراعالأبسطهاعلى القطاع ليت قلبي رغيفا لأطعمه للجياع ليت عيني بندقية لأعلم الجبناء معنى الصراع لاتيأسوا أهل غزة المحاصرة فسوف يجتمع العرب للمقامرة أينددون أم يشجبون أم هل تكفي المشاجرة اقطعواالأمل أهلي من عربكم وانتظروا واياي رحمة ربكم فعين الله ساهرة لاتنام حتى ولو نام الناس وهم نيام
A 2 3|||Replace|||شراعا لأبسطها على|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لا تيأسوا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||اقطعوا الأمل|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وإياي|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||لا تنام|||REQUIRED|||-NONE-|||0

S اين الدول الممناعة سوريا وقطر وايران وحزب الله كل ما يجري في غزة سببه هؤلاء الخون اين سوري 40 عاما محتلة وقصفت والطائرات حلقت على قصر الخائن الاسد وماد فعلتوتتدعي الوطنية ويهاجمو مصر والسعودية المشروع العربي والقومية من اجل نشر المذهب الشيعي الذي يبيح زواج المتعة
A 0 1|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الممانعة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وإيران|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الخونة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وماذا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||فعلتم تدعي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ويهاجمون|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أجل|||REQUIRED|||-NONE-|||0

S أولئك الذين يجلسون فى بيوتهم فى المكيفات و يتحدثون و يهاجمون الثوار لانهم أستعانوا بالناتو لم يتذكروا المذابح الدمويه التى قام بها القذافى فى بدايه الثوره بل أنه يرتكب الجرائم حتى الان فى الجبل الغربى من أبشع ما يكون لو كان ابنك قتل او امرأتك اغتصبت على يد القذافى و عصاباته ما تحدثتم هكذا
A 3 4|||Replace|||في|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||في|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||ويتحدثون|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||ويهاجمون|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||استعانوا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الدموية|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||القذافي|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||في|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||بداية|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إنه|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||في|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الغربي|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||القذافي|||REQUIRED|||-NONE-|||0
A 49 51|||Replace|||وعصاباته|||REQUIRED|||-NONE-|||0

S المعارضة هي غالبية الشعب وقد تصيب أو تخطىء مثل حكومات كل دول العالم ولكن النظام الديكتاتوري الذي يحكمنا منذ أكثر من 40 عاما مصر على القتل والخيانة لغالبية الشعب ومصر على تسليم سورية لإيران المجرمةالتي تريد أن توسع مجازرها ضد السنة بعد أن أبادت نصف شعب العراق بالتعاون مع أمريكا منافق كل من يساوري بين الشعب والنظام المجرم الأسدائيلي
A 34 35|||Replace|||المجرمة التي|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||يساوي|||REQUIRED|||-NONE-|||0

S السلام على ابطال غزة اهنئهم على شهادهم الذين عند ربهم يرزقون انا واللة ارى خيبت اليهود والعرب وارى اوناس لم اراهم بهذة القوة والايمان انا الوم نفسي واخوتي العرب لاني عربي ليس لدينا الا مجرد اسم هو ان نحن عرب انا ادعوا العا لم الا ليس لديهم القدرة بدعاء لخواننا المسلمين وسلا م عليكم ورحمة اللة وبركا توا
A 2 3|||Replace|||أبطال|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أهنئهم|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||شهدائهم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أرى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||خيبة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وأرى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أناسا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أرهم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||بهذه|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||والإيمان|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ألوم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وإخوتي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لأني|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أدعو|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||العالم|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||لإخواننا|||REQUIRED|||-NONE-|||0
A 51 53|||Replace|||وسلام|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 56 58|||Replace|||وبركاته|||REQUIRED|||-NONE-|||0

S إن كانت إسرائيل تمارس هذه القذارات فلا عجب في ذلك فهذه مصلحتها وهي لم تأتي بجديد وتاريخها يشهد بذلك لكن العار الحقيقي هو عار المواقف العربية ومصر بشكل خاص التي شاركت بشكل واضح في هذه العملية الغادرة والسعودية التي ما انفكت تسعى لتدمير مشاريع المقاومة العربية في لبنان وفلسطين
A 14 15|||Replace|||تأت|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||ماانفكت|||REQUIRED|||-NONE-|||0

S أرجو من لجنة المراقبين العرب الذهاب الى المعضمية وسؤال هذه المرأة الحرة لماذا تعرض نفسها للقتل وتصرخ بوجه الجنود يسقط بشار الاسد على اليوتيوب قمة الجرآآآه حرة تتحدى شبيح وتقول له يسقط بشار بوجهه جمعة بروتوكول الموت معضمية الشام 23 12 2011
A 6 7|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الجرأة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||شبيحا|||REQUIRED|||-NONE-|||0

S اذا رجعت الى التاريخ ستجد ان العرب هم من رحبو بالصهاينة في بلادهم و خالفو امر الله و مازالو يخالفون اوامره والله يزيد لهم ذلا و خسران الى ان يتوبو ويعودو الى الله و يتوحدو و يتا خو ويتحابو فالله يقول لن يغير الله ما بقوم حتى يغيرو ما بانفسهم والله قدير على كل شيء
A 0 1|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||رحبوا|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||وخالفوا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أمر|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||ومازالوا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أوامره|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وخسرانا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||يتوبوا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ويعودوا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||ويتوحدوا|||REQUIRED|||-NONE-|||0
A 35 38|||Replace|||ويتآخوا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ويتحابوا|||REQUIRED|||-NONE-|||0
A 39 39|||Insert|||في|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||يغيروا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||بأنفسهم|||REQUIRED|||-NONE-|||0

S أن هذة الجماعات المسلحة والعائدة من افغانستان ومشاركتها في احتلال الجنوب في حرب صيف 94م فهي تعتبر جزء ا من نسيج السلطة سوى السابقة او الحالية تم استخدامهم من قبل صالح كفزاعات ضد امريكا واليوم تستخدمها المعارضة بقيادة اسرة ال الاحمر للتشوية سمعة ثورة الجنوب والبقاء جاثمين على صدور ابناء الجنوب بحجة محاربة تنظيم القاعدة التي هي في الاصل صناعتهم
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||94 م|||REQUIRED|||-NONE-|||0
A 18 19|||Delete||||||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أسرة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||آل|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأحمر|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||لتشويه|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||الأصل|||REQUIRED|||-NONE-|||0

S الى السيد بشار الاسد اما انت واما الشعب والشعب يعنى سوريا باكملها يعنى اما انت واما سوريا فماذ تعتقد هل تستطيع ان تبيد الشعب السورى كله لكى تبقى على عرشها وهى خاويه ام ان الشعب السورى سوف يدحضك فى النهايه يبدو انك ضعيف جدا فى التاريخ
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||وإما|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||يعني|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||بأكملها|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||يعني|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||وإما|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||فماذا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||السوري|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لكي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وهي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||خاوية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||السوري|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||في|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||النهاية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||في|||REQUIRED|||-NONE-|||0

S شعور المحتل اليمني بأن ايامه قليله في الجنوب فقام برسال مجاميع همجيه تطلق على نفسها انصار الشريهع وهي بالاساس انصار النظام وشيطان كيف لا وقد تم التسهيل لهذه الجماعات لسيطره على الجنوب من خلال تسليم المعسكرات وهناك في صفوف الامن اشخاص تتخابر مع تلك الجماعات وتذليل الصعاب التي قد تواجها عندما تقدم على الاستيلاء معسكر او خلافه
A 4 5|||Replace|||أيامه|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||قليلة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||بإرسال|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||همجية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أنصار|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الشريعة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||بالأساس|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أنصار|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لسيطرة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أشخاص|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||تواجهها|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||استيلاء|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||خلافة|||REQUIRED|||-NONE-|||0

S أيها العرب لا تعولوا كثيرا على القمة العربية أن أنعقدت فوالله هؤلاء الذين يدعون حكام العرب مصابون بمرض مزمن هو الجبن و الترياق الذي يتعاطونه هو الحفاظ على كراسيهم أرجوا من الذين يدعون ليلا نهارا لأزالة أسرائيل من الوجود أين صوايخكم أم أنكم تدخورونها لليوم الأسود
A 8 9|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||انعقدت|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||والترياق|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أرجو|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لإزالة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||صواريخكم|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||تدخرونها|||REQUIRED|||-NONE-|||0

S السلام عليكمءاخواني الكرام هذه الشعارات لن تجدي لنا نفعا يجب ان ندرس الامور بعقلية بعد ايام ستنسى هذه الدماء لنحاول عمل اسراتيجية نطيح بها بهؤلاء الحكام على المدى البعيد و نبدا الان بحصار الكتروني على الصهاينة تدمير مواقع الانترنت وتعطيلها
A 1 2|||Replace|||عليكم إخواني|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||ونبدأ|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلكتروني|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإنترنت|||REQUIRED|||-NONE-|||0

S الله اكبر الله اكبر الله اكبر من كل صهيون ارهابي متوحش الله اكبر من كل صهيون محتل يسفك دماء الابرياء الابرار في غزة المقاومة قلوب كل الشعوب العربية مع اخواننا في غزة تحت القصف الوحشي المتواصل والعلم يتفرج علي المجزرة الكبيرة اماذا هذا التواطؤ الله ينصر اهل غزة الله اكبر الله اكبر
A 1 2|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إرهابي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأبرار|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إخواننا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||والعالم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||على|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||لماذا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أكبر|||REQUIRED|||-NONE-|||0

S هذه المسرحيهالهزليه التي تقام ع ارض الجنوب من قبل المحتل الجمهوريه العربيه اليمنيه سيناريو وكتابه النضام اليمني راجعها وصححهاوايدها حزب الاصلاح اليمني نفذها عصابات وفرق موت متطرفه جيش يمني يمشي ع خطط مرسومه هذا هو الواقع هم فرقاء ولاكن كلن له مصلحته الخاصه وبنهايه المطتف يجتمعون في نقطه واحده وهي وهي الابقاء ع الجنوب تحت السيطره وتمديد الاحتلال فيه
A 1 2|||Replace|||المسرحية الهزلية|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||على|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الجمهورية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||اليمنية|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وكتابة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وصححها وأيدها|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الإصلاح|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||متطرفة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||على|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||مرسومة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الخاصة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وبنهاية|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||المطاف|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||نقطة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||واحدة|||REQUIRED|||-NONE-|||0
A 50 51|||Delete||||||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الإبقاء|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||على|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||السيطرة|||REQUIRED|||-NONE-|||0

S ليفني صرحت بأنه لم يتم إصدار الأمر للجيش بشن الهجوم إلا بعد موافقة الدول العربية على مين بنضحك حكامنا لا يهتمون إلا لكراسيهم وأموالهم المحولة إلى الخارج لا أحد ينكر أن حماس تمادت في الانقسام عن السلطة وكأنها تريد إعادة الخلافة الإسلامية لكن ليس عقاب هذا القتل والأطفال الأبرياء والنساء أيعاقبون على براءتهم
A 16 17|||Replace|||من|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||نضحك|||REQUIRED|||-NONE-|||0

S يا من تحمل السلاح وتعمل في جيش من جيوش العربية حرمت علييك الجنة ولا جنة لك ولا لاهلك اذا رئيت ما رئيت وتظل ساكن انا هنا من القدس والله اليهود شعب لا يستحق العيش لو ثانية واحدة ولا ذرة احترام فماذا تنتظرون للقضاء عليهم
A 11 12|||Replace|||عليك|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لأهلك|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||رأيت|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||رأيت|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ساكنا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أنا|||REQUIRED|||-NONE-|||0

S حتى المنادون والنواقون بأنهم دوله الجنوب هم أيضا من صنع الرئيس المخلوع على صالح ولا يفهموا في التاريخ شئ لنعمل على بناء يمن جديد فاليمن يمن واحد منذ قدم التاريخ ولن نرضى بإعادة تقسيمه حتى لو سالت الدماء الى الركب وكفى أن ال الأحمر حكموا اليمن كل هذه الفتره وتعالو معا لمواجهتم بدل الكلام الفاضى وأحلام اليقظه
A 4 5|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||علي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||يفهمون|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||آل|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الفترة|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||وتعالوا|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||الفارغ|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||اليقظة|||REQUIRED|||-NONE-|||0

S من اجل ان ينتصر الشعب السوري اولا لابد من تحقيق اسباب النصر واسباب النصر هي اولا توحيد الله بالعباده ومن ثم العمل على شحذ الهمم واعداد مايستطاع للدفاع عن النفس والنفيس فلابد بد من تحقيق اسباب النصر اولا لاياتي النصر من الله والناس ترتكب المعاصي قال الله تعالى ونريد ان نمن على الذين استضعفو في الارض ونجعلهم ائمه ونجعلهم الوارثين
A 1 2|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أسباب|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وأسباب|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||بالعبادة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وإعداد|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ما يستطاع|||REQUIRED|||-NONE-|||0
A 32 33|||Delete||||||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أسباب|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لا يأتي|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||استضعفوا|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||أئمة|||REQUIRED|||-NONE-|||0

S و لاكن ما يحزنني ان امام كل هذه الخيرات هناك مسلمين يموتون جوعا غزة النجر الصومال الا تتذكرون ان الرسول ص قال ان قبل اكل عشاء او غذاء لازم نفتكرو اذا لجارناله بعض الاكل هكذا الاسلام الصحيح و ليس اسلام الابراج و البيوت الفخمة و مجموعات السيارات الفخمة الخ
A 0 2|||Replace|||ولاكن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||مسلمون|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أكل|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||غداء|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||تتفكروا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||لجارنا له|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأكل|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إسلام|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأبراج|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||والبيوت|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||ومجموعات|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إلخ|||REQUIRED|||-NONE-|||0

S يا ترى كم شخص سيموت خلال وجود الللجنة في سوريا سنتابع مسرحية عنواها الموت و أبطالها الشعب السوري أو هل سيفجر النظام مواقع جديدة ليوجه الأنظار ألى أحداث يريدها هو و خاصة الشعب السوري يتساءل عن كيفية أداء اللجنة لمهامها
A 7 8|||Replace|||اللجنة|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وأبطالها|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 31|||Delete||||||REQUIRED|||-NONE-|||0

S مايحصل في غزة يؤكد على تواطئ عربي ومباركة من قبل قيادة السلطة الفلسطينية التي تتشبث بسلطة موهومة ومايجري أيضا يسفه كل من ينتظر الفرج من السماء لقد أوصدت أبوابها وآن لنا أن نعي أن جاضرنا ومستقبلنا وبفائنا رهين بأرادة التحرر والإنعتاق التي علينا أن نتسلح بها
A 0 1|||Replace|||ما يحصل|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||تواطؤ|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وما يجري|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||حاضرنا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وبقاءنا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||بإرادة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||والانعتاق|||REQUIRED|||-NONE-|||0

S أسلوب جديد يتبعه نظام العصابات السوري مع المراقبين الدوليين قصف المنطقة و فرض حالة من الرعب و حظر التجول فيها قبل وصول المراقبين ثم دخول المراقبين مع بعض المنحبكجية ليروا أن الأوضاع طبيعية و هادئة و لا يوجد شيء و هذا ما حدث تماما اليوم في دوما حتى الشياطين لم تخطر ببالها مثل هذه الأفكار
A 11 13|||Replace|||وفرض|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وحظر|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وهادئة|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وهذا|||REQUIRED|||-NONE-|||0

S مالفرق بين النظام الذي يقتل الشعب والمعارضه التي تدفع بالشعب الى الشارع ليقتله النظام النظام همه القمع لاخماد الضعب والمعارضه همها زيادة عدد الضحايا لجلب التدخل الاجنبي وجمعيات حقوق الانسان التي تدافع عن الانسان متى تريد ولمن تريد الله يكون بعونة هالشعب المسكين ويحقن دماء كل اخوتنا في سوريا اللهم آمين
A 0 1|||Replace|||ما الفرق|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||والمعارضة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لإخماد|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الشعب|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||والمعارضة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأجنبي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||بعونه|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||هذا الشعب|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إخوتنا|||REQUIRED|||-NONE-|||0

S لا خطة عنان ولا جامعة عربية ولا دول غربية وأمم متآمرة متحدة ولا شرق ولا غرب فكلهم في صف واحد فقد لكم الله يا أهل الشام أن يهدي قادة الجيوش أن تقلب العروش وتتحرك لنجدت الاهل والعرض وتحرير البلاد والعباد وما ذلك على الله بعزيز حسبنا الله ونعم الوكيل
A 20 21|||Replace|||فقط|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لنجدة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأهل|||REQUIRED|||-NONE-|||0

S لم بيقى من الشعب الفلسطيني يا خالد مشعل الا انتفض او انقتل او انحبس وانت تجلس وراء مكتبكم الفخم تهدد وتتوعد وانت وكل الذين لم يبقى منهم الا الكلام انصحك مد يدك الى المناضل عباس وتوحدو ولا غير ذالك مفيد للقضة الفلسطينة
A 1 2|||Replace|||يبق|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وأنت|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وأنت|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||يبق|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أنصحك|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وتوحدوا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||للقضية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الفلسطينية|||REQUIRED|||-NONE-|||0

S ياقناة الجزيرة انتم تنقول ما ياتي لكم من قناة سهيل ونحن نرفض هذا اما ان ترسلوا مراسل محايد اما مراسليكم الدحابيش لازالوا عنصريون امام قضية الجنوب فالجنوب عشق لا ينتهي الا بفناء كافة ابناء الجنوب والقاعدة معروف من ينميها ويدعمها وانا لناظر قريب
A 0 1|||Replace|||يا قناة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||تنقلون|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||يأتي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||مراسلا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||محايدا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||عنصريين|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وأنا|||REQUIRED|||-NONE-|||0

S لقد كانت حماس تلعب فى لعبة حطيرة عندما اعلنت نهاية التهدئة و الدخول فى حرب مع اسرائيل حماس زجت سكان غزة فى الصراع الدائر بين مصر و السعودية من جهة و ايران و سوريا من جهة اخرى و ارتمت فى احضان ايران
A 4 5|||Replace|||في|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||خطيرة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أعلنت|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||والدخول|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||في|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||في|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||والسعودية|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||وإيران|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||وسوريا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وارتمت|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||في|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أحضان|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إيران|||REQUIRED|||-NONE-|||0

S اين الجزيرة من صور المساجين التي ابقت عليهمحماس وبعد ما قصفتهم وهرب السجناء اطلقت النار عليهم واشتشهد من استشهد واعتلقت الباقي واطلقت النار على راس فتحاوي في مستشفى الشفاء وعلى مسيرة في رفح تناقلتها جميع الوسائل الاعلام المحترمة الى قناتكم
A 0 1|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أبقت|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||عليهم حماس|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أطلقت|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||واستشهد|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||واعتقلت|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وأطلقت|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||رأس|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الإعلامية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S ان لله ة اليه راجعون لا اعرف لماذا العرب يعتبرون القضية قضية عربية و ليس اسلامية كوني غير عربي يخجلني حين اتعاطف مع غزة و ارى ان الكل لا يعترف الا بالعروبة يصل بعض الاحيان الا ان اقول ربما الامر لا يعنيني لكن الجانب الديني يمنعني من ذلك وما علي الا ان اقول اللهم انصر المسلمين بدل قول العرب
A 0 1|||Replace|||إنا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||وإنا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إليه|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أعرف|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||وليست|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إسلامية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أتعاطف|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||وأرى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأحيان|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أقول|||REQUIRED|||-NONE-|||0

S قد قرأنا عنك يا شاور في كتب التاريخ وكيف ان صلاح الدين قد اجتز رأسك وياللعجب ها أنت تعود اليوم ولكن ليس لتكون وزير مصر ولكن لتكون رئيس مصر وها أنت احضرت معك اعوانك الشاوريون ولكن اليوم اين صلاح الدين
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ويا للعجب|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أحضرت|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أعوانك|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أين|||REQUIRED|||-NONE-|||0

S يا أحبائنا في غزة الحبيبة يقول الله في كتابه العزيز إن ينصركم الله فلا غالب لكم و يقول في آية اخرى إن كنتم تألمون فإنهم يألمون كما تألمون و ترجون من الله ما لا يرجون ص فصبر جميل و حزم كبير و ضرب في الصميم وإنشاء الله فنصر منه قريب ولاحول ولاقوة إلا بالله
A 1 2|||Replace|||أحباءنا|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||ويقول|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وترجون|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وحزم|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||وضرب|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وإن شاء|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||ولا حول|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||ولا قوة|||REQUIRED|||-NONE-|||0

S يجب على أمة المليار اليوم اتخاذ موقف حاسم اتجاه هذا النظام الأسدي المحتل على الفور لا مجال للتسويف شلالات الدماء تجري والأوضاع مأساوية على إخواننا في الدين أين أهل الجهااااد أين عشاق الغزو أين وأين إلى الله المشتكى
A 29 30|||Replace|||الجهاد|||REQUIRED|||-NONE-|||0

S أنها سياسة المدى البعيد التي يعتمدهاالاسرائليون وحماتهم فالأن و بعد آن أفرغوا الساحة م كلأ زعامة قادرة على التحدي غلى الأقل وبعدما أفرغوا عقول شبابناهاهم الأن يعيثون غي الأرض غسادا لقد خلا لكم الجو ياصهاينة فعوثوا في الأرض فسادا و دمروا شعبا أعزل بعدما جوعنموه و حاصرتموه و و وأعلموا أن الله قوي عزيز و على نصر أوليائه قدير
A 0 1|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||يعتمدها الإسرائيليون|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||فالآن|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||وبعد|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||لا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||على|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||شبابنا هاهم|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||في|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||فسادا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يا صهاينة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||فعيثوا|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||ودمروا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||جوعتموه|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||وحاصرتموه|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||واعلموا|||REQUIRED|||-NONE-|||0
A 54 56|||Replace|||وعلى|||REQUIRED|||-NONE-|||0

S ومن اين أتيت بهذه الحسابات الدقيقة أن نصف الفلسطينيين خونه الك ثأر على أهل فلسطين أم انك تريد تشويه صورة المقاوم الفلسطيني هاهم أهل الشام اليوم في المقدمة و سيبقون إلى أن يرث الله الأرض ومن عليها ذوو النفوس الدنيئة يجدون اللذة في التفتيش عن أخطاء العظماء
A 1 2|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||خونة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||ألك|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ها هم|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وسيبقون|||REQUIRED|||-NONE-|||0

S يا جماعة اتقوا الله في اخوانكم من اهل غزة لم نطلب منكم التدخل عسكريا لرفع الظلم الواقع عليهم فهذا ضرب من الخيال في هذا الزمن الاغبر ولكننا فقط نطلب من الاخوة في مصر ان يفتحوا لهم الحدود وهذا اضعف الايمان حسبنا الله ونعم الوكيل اللهم كن لاهل غزة عونا وناصرا آمين
A 5 6|||Replace|||إخوانكم|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأغبر|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أضعف|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الإيمان|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||لأهل|||REQUIRED|||-NONE-|||0

S أمتي هل لك بين الأمم منبر للسيف أو للقلم أتلقاك وجرحك مطرق خجلا من أمسك المنصرم أمتي كم صنما مجدته لم يكن يحمل صهر الصنم لايلام الذئب في عدوانه إن يكن الراعي عدو الغنم رب يامعتصماه انطلقت ملء أفواه الصبايا اليتم لامست أسماعهم لكنها لم تلامس نخوة المعتصم
A 23 24|||Replace|||طهر|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لا يلام|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||يا معتصماه|||REQUIRED|||-NONE-|||0

S الله واكبر الله واكبر الحمدالله على اي حال الحمدالله نحمده حمداكثيرا عدد ماسقط شهيدا في غزه واقول صبرا اهل غزه فن موعدكم الجنة ان شاء الله كما اشير كما قال خالدمشعل امس في برنامج حوارمفتوح على كل كتيبه الاتغظع فعلا حركة حماس وفصايل القسام ان يردوا عليهم مثل ماردو او اكثر وشكرا
A 1 2|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الحمد لله|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الحمد لله|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||حمدا كثيرا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||ما سقط|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||شهيد|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وأقول|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أشير|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||خالد مشعل|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أمس|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||حوار مفتوح|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||كتيبة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ألا تخضع|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||فعلى|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وفصائل|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||ما ردوا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أكثر|||REQUIRED|||-NONE-|||0

S أنا أيضا أعشق عمري لأني إذا مت أخجل من دمع أمي لكن أمي اليوم هي غزة و لا حييت إن قتلوها لن يقتلوها و لو سووها بالأرض و لكن ها ستموت قهرا إن رأت أولادها يتابعون مشهد استشهادها مكت في الأيدي و الأرجل لا تندبوا غزة اندبوا أنفسكم إن لم تعلنوا القيامة الآن
A 16 18|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||ولو|||REQUIRED|||-NONE-|||0
A 27 30|||Replace|||ولكنها|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||مكتوفي|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||والأرجل|||REQUIRED|||-NONE-|||0

S حماس هو خطأ لكل شيء انا حاليا في غزة وأنا أعتبر أن الحركة المفاجئة بعد الان اريد ان اشغل حماس سوف تقتل لي سوف أبقى أنا لا مستقبل لها أو الحياة ولعل مصر هي أفضل حل ونحن جميعا يمكن ان نذهب الى هناك
A 5 6|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أريد|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أشغل|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S ليس الحكام العرب فقط صهاينه وعملاؤ بل حتى الأعلام العربي عن أي صواريخ لحماس تتكلمون إن قصدكم هو ذر الرماد في العيون للقول إن هناك معارك طاحنه والحقيقه هناك مجزره من طرف واحد المضحك إن مجلس الأمن وأميركا يدعون لوقف الأعمال الحربيه وحتى دون تسمية إسرائيل بالأسم
A 4 5|||Replace|||صهاينة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وعملاء|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||طاحنة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||والحقيقة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||مجزرة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الحربية|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||بالاسم|||REQUIRED|||-NONE-|||0

S الامر المحزن والمؤلم حقا أن نرى ونستمع إلى ما تفعله إسرائيل في الوقت الحاضر بمناسبة السنتين الهجرية و الميلادية الجديدتين ونحن ندعو جميع القادة الملوك والرؤساء و المسؤولين من مختلف الشرائح أن يستيقظوا من هذا السبات العميق للرد على هذا العدوان الغاشم و الهجومات الوحشية و اللاإنسانية
A 0 1|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||والميلادية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ندعوا|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||والمسؤولين|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||والهجومات|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||واللا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إنسانية|||REQUIRED|||-NONE-|||0

S عفو هل يوجد احد لديه معلومات عن كيفية الحصول على جنسية غير عربية الرجاء مساعدتي انا مواطن عربي مسلم لاكن حكامنا لايشرفوني وجلبو العار لي ولزملائي واخواني العرب منذ صغر سني بصراحة مواقفهم لاتشرف حتى من النساء ارجوكم ساعدوني وساعدو كل العرب المساكين
A 0 1|||Replace|||عفوا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||لا يشرفوني|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وجلبوا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وإخواني|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لا تشرف|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أرجوكم|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وساعدوا|||REQUIRED|||-NONE-|||0

S والله هذا خزي على كل العرب مش معقول يا اخوان والله يجب اعلان الحرب على النضام السوري اليوم قبل الغد فقتل السوري السني هو كقتل المصري و الفلسطيني واي عربي سني هذه ابادة يوميةوعلينا اغاثتهم باي ثمن ولواستمري الحرب 8 سنين أخرى مع ايران الطائفي يتصرف من منطلق عقائدي ولا يتفاوض اسأل المجربين
A 6 7|||Replace|||ليس|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إخوان|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إعلان|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||والفلسطيني|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وأي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إبادة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||يومية وعلينا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إغاثتهم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||بأي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||ولو استمرت|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إيران|||REQUIRED|||-NONE-|||0

S حسبي الله حتى السلطة في الضفة خانت اخوانهم فماذا تريون من مصر و الله ان الر هو الحل الأمثل لا للتفاوض و رجاء من كل الأخوة العرب المسلمين الدعاء على الخونة المنافقين ثم الدعاء بالنصر اللهم اشغل الظالمين بالظالمين و اخرجنا من بين ايديهم سالمين صلو ركعتين تهجد ليلا و قوموا بالدعاء و لا تيأسو من روح الله
A 7 8|||Replace|||إخوانهم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ترجون|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الرد|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||ورجاء|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أشغل|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وأخرجنا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أيديهم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||صلوا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||ركعتي|||REQUIRED|||-NONE-|||0
A 49 51|||Replace|||وقوموا|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||تيأسوا|||REQUIRED|||-NONE-|||0

S لا تنرهبوا وتنرعبوا إذا أصيب الفلسطينيين نيالهن شهداء وانشاء الله الجنة يا عالم كيف نحنا بنموت ولوين منروح اللهم أفرغ علينا صبرا و ثبت أقدامنا وانصرنا قتل أصحاب الأخدود النار ذات الوقود إذ هم عليها قعود وهم على ما يفعلون بالمؤمنين شهود فصبرا وصمود لتفوزوا برضوان الله
A 5 6|||Replace|||الفلسطينيون|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||نيالهم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||وإن شاء|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||نموت|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وإلى أين|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||نروح|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وثبت|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وصمودا|||REQUIRED|||-NONE-|||0

S الله معكم ياأبطال غزة قاتلوا اعداءنا وأعداءكم ولاتأخدكم بهم رحمة فوالله لموت الشهداء خير من عيشة الدل فلا سلم مع هؤلاء فإذا كان هذا هو حالهم مع أنبياء الله فكيف سيكون حالهم معكم فوالله أغبطكم لأنكم نلتم أعظم شيء وهو الشهادة التي لايعادلها شيئ في الإسلام
A 2 3|||Replace|||يا أبطال|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أعداءنا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||ولا تأخذكم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الذل|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||لا يعادلها|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||شيء|||REQUIRED|||-NONE-|||0

S 48 ساعة مضت على لجنة المراقبين العرب و الى الان لم يقومو بزيارة الميدان او القابون او برزة معاقل الثورة في دمشق فالبارحة انشغلوا بما يعرف تفجير المعتقلين في كفرسوسة و اليوم بالصلاة عليهم و التجول في الحميدية و دمشق القديمة و الايام القادمة ربما سينشغلوا في عزاء ضحايا لم تكشف الدولة عن اسمائهم
A 7 9|||Replace|||وإلى|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||يقوموا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||واليوم|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||والتجول|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||ودمشق|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||والأيام|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||سينشغلون|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أسمائهم|||REQUIRED|||-NONE-|||0

S سبحان الله في امة اقرا لا تعي ما تقرا الله يبصرنا ونحن لا نريد ان نرى النور سوريا ان الله معكم صبرا ال سوريا فان موعدكم الجنه ونقول لبشار الجحش تبت يداك مدبر العدوان تبت يداك لقد اردت هوان المسليمين ولكن يا ويلك من ربك يا بشار والسلام عليكم ورحمة الله تعالى وبركاته
A 3 4|||Replace|||أمة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||اقرأ|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||تقرأ|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||آل|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الجنة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أردت|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||المسلمين|||REQUIRED|||-NONE-|||0

S انها لحياة مجنونه و فرضية المؤامره تعود من جديد اخواني و اخواتي في الله صدقوني و ارتقوا بالعقول ما حاجة اليهود بالمصريين و العرب هم اصحاب القرار و المال و النفوذ مصابنا عظيم لاحاجه للتجريح و القذف و ان نصر الله لقريب و رحم الله شهداء المسلمين
A 0 1|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||مجنونة|||REQUIRED|||-NONE-|||0
A 3 5|||Replace|||وفرضية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||المؤامرة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إخواني|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||وأخواتي|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وارتقوا|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||والعرب|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أصحاب|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||والمال|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||والنفوذ|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لا حاجة|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||والقذف|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||ورحم|||REQUIRED|||-NONE-|||0

S الجزيرة اريد ان اشفي غليلي من حكام العرب خصوصا حكام الخليج انتم تعلمون اني اقول الحق تصوروا انكم من اهل غزة الرجاء انشروا ما اكتب وتذكروا ان الامام على قال يعرف الرجال بالحق ولا يعرف الحق بالرجال هذا ليس للنشر هذا مجرد عتب
A 1 2|||Replace|||أريد|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أشفي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أني|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أنكم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أكتب|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الإمام|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||علي|||REQUIRED|||-NONE-|||0

S التوبة التوبة التوبة من ذنوبنا التي طفحت بها الأرض حتى ينصرنا الله عز وجل على هذا النظام الأسدي حالتنا ي رثى لها بمجلدات من الأبيات لا عقيدة ولا شريعة والمنكرات والمحرمات في كل مكان ونريد النصر على عدونا
A 19 21|||Replace|||يرثى|||REQUIRED|||-NONE-|||0

S الى اعوان الطاغية الذين يشاركون بالتعليق باسماء عربية نقول لهم ان اسلوبكم معروف ولا تحاولوا اللعب على حبل الفتنة بينا نحن اللبيبين الأحرار وبين إخواننا العرب فجميعهم وقفوا مع هذا الشعب ضد هذا المجرم فنحن لن نسى وقوفهم معنا فـــــــــ
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أعوان|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||بأسماء|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أسلوبكم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بيننا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الليبيون|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ننسى|||REQUIRED|||-NONE-|||0
A 39 40|||Delete||||||REQUIRED|||-NONE-|||0

S لم يعرف التاريخ نظاما أبشع من هذا نظام عصابات الأسد الوحشي الدموي هنيئا لك يا بشارون سيكتب التاريخ اسمك بحروف من دم السوريين الأبرياء الذين قتلتهم بكل بربرية ووحشية وسيشهد التاريخ على إجرام هذه العائلة التي كانت وبالا ومصيبة على سوريا سجل يا تاريخ
A 22 23|||Replace|||السوريون|||REQUIRED|||-NONE-|||0

S هنيئا لك أيها المقاوم الشهادة و هنيئا لك شعب فلسطين المقاوم و لله ذرك و هو حسبك و رؤسنا منحنية امامك إجلالا و إكبارا فبلا شيء واجهت وتواجه و حدك أعتى قوة في الأرض لا عذر لدينا و لا حجة لنا عن تقاعسنا عن النصرة
A 5 7|||Replace|||وهنيئا|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||ولله|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وهو|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||ورؤسنا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أمامك|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وإكبارا|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وحدك|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||ولا|||REQUIRED|||-NONE-|||0

S حرام يا ناس حرام يا عرب ارجوكم توقفو لقد انهارت القضية عن بكرة أبيها لا نريد سلاما لا نريد ارضا لا نريد مالا ولا بنون نريد الكرامة فقط نريد الكرامة يا عرب اين كرامة العرب طز في هيك عرب
A 6 7|||Replace|||أرجوكم|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||توقفوا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أرضا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أين|||REQUIRED|||-NONE-|||0

S اله اكبر افضل الكلام مللنا من التنديد نريد افعال لا اقوال هدا سبب الارهاب ادا كنت الانظمة ميت فالامة مستيقضة و سترد ان شاء الله و بعون الله نسأل الله الشفاء للجرحى و المغفرة للموتى و الصبر للاهل غزة الله المستعان لن يتأخر الرد الله اكبر افضل الختام
A 0 1|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أفضل|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أفعالا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أقوالا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||كانت|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأنظمة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ميتة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||فالأمة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||مستيقظة|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وسترد|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وبعون|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||والمغفرة|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||والصبر|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لأهل|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أفضل|||REQUIRED|||-NONE-|||0

S حماس تدافع عن كرامة وحقوق الشعب الفلسطيني التي فرط بها عباس وزمرتة فهم لطخوا كرامة الشعب الفلسطيني بتقبل كوندليزا رايس واخذ اولمرت بالأحضان وتخلوا وفرطوا في مفاوضاتهم عن الكثير من حقوق الشعب الفلسطيني وهذا ما يريد الصهانية والأمريكات من حماس أن تفعله
A 11 12|||Replace|||وزمرته|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||كوندوليزا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وأخذ|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أولمرت|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الصهاينة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||والأمريكان|||REQUIRED|||-NONE-|||0

S الله اكبر سياتي يوم ينصر فيه الله المؤمنين تمسكوا بايمانكم وحاربوا فعدوكم غدوا الله ونحن معم شعبا لا حكومة ومتي اتت الفرصه فسنكون بجانبكم يدا يدا في خندق واحد نحارب للحريه او نستشهد دون دالك يا شهداءنا اطلبوا من الله الكريم ان يحل عقدت قاداتنا لنصره
A 1 2|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||سيأتي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||بإيمانكم|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||عدو|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||معكم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ومتى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أتت|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الفرصة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||للحرية|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||عقدة|||REQUIRED|||-NONE-|||0

S اذا المجلس مابيمثل الشعب من بيمثلنا الطائفة العلوية يلي عما تقتل بأهل حمص وحماة والشام والدير بقيادة السفاح بشار على فكرة في صفحات موؤيدة للسفاح الظالم بشار بيصيروا يصوتوا ضد كل شي بيتعلق بسلامة الشعب الاعزل ومنها صوتوا ضد المجلس الوطني خونة روحوا على الجولان انتو وماهر الاسد قبل ماتقتلوا الشعب
A 0 1|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||لا يمثل|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||يمثلنا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||عم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||هناك|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||مؤيدة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||صاروا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||يصوتون|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||يتعلق|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأعزل|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أن تقتلوا|||REQUIRED|||-NONE-|||0

S استاذنا الكريم البراء ان مايحدث لنا سواءا في هذه المسألة او الكثير غيرها لهو عقاب لنا سواءا في هذه البلد او غيرها ممن تخل ق بعض اهلها بأخلاق الجاهلية فكل الشعوب الاسلامية اما تحت عقاب او ابتلاء بما قدمت ايدينا فندعو الله ان يرد المسلمين الى دينهم ردا جميلا
A 0 1|||Replace|||أستاذنا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||ما يحدث|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||سواء|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||سواء|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||غيره|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||تخلق|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أهله|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أيدينا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S تحية تقدير واحترام الي شرطة وجيش البحرين البواسل احفظو وطنكم شعبكم ومستقبل ابناءالبحرين لا تسمحو لهؤلاء الشياطين ان يعيثو في وطنكم مفسدين لا تكررو خطأالمصريين فالثمن غال ولن يعوض الا وهو استقرار الوطن ومكتسباته ومستقبله وفقكم الله وسدد خطاكم وعاشت البحرين وملكها وحكومتها حرة ابيه امنة مطمئنه
A 3 4|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||احفظوا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أبناء البحرين|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||تسمحوا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||يعيثوا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||تكرروا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||خطأ المصريين|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أبية|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||آمنة|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||مطمئنة|||REQUIRED|||-NONE-|||0

S انا مع الاخ ياسر الزغبي تغطية الجزيرة للأحداث و الثورة في البحرين ضعيفة قلنا اخيرا راح يطلع صوتنا يوصل للعالم عن طريق قناتكم الجزيرة لكننا احبطنا واصابنا بالخيبة من موقف الجزيرة مثلما اصابنا الذهولو الحيرة في يوم مجزرة الخميس 17 فبراير
A 0 1|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأخ|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||والثورة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أخيرا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أحبطنا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وأصبنا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أصابنا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الذهول|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||والحيرة|||REQUIRED|||-NONE-|||0

S ما حصل ويحصل في البحرين هو ارهاب دولة عشرات القتلى ومئات الجرحى لماذا لا تغطين أخداث البحرين يا جزيرة احببانك لأنك وقفت مع الشعب التونسي والشعب المصري واليوم نكرهك لأنك وقفت مع النظام البحريني صور وفيديوهات توثق عمليات الإرهاب الحكومي لماذا لا تعرضيها لماذا لا تقفي مع الشعب
A 6 7|||Replace|||إرهاب|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||تغطي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أحداث|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أحببناك|||REQUIRED|||-NONE-|||0

S لمن لا يعرف جماعة فتح لا يربطهم الا المصلحه بأستثناء الأربع الأوائل الذين أوجدوا فتح وليس منهم عباس فأن كوادرهم لا يحركها الا الفلوس وهذه حالهم من أيام المرحوم عرفات وعودهم على هذه الأخلاق فوالله لا يربطهم وطنيه ولا دين ولا أيدولوجيه ولا حتى ثقافة ثوار مثل ثوار العالم مثل هؤلاء لا أستبعد الخلافات بينهم في أي وقت
A 7 8|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||المصلحة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||باستثناء|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وطنية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أيديولوجية|||REQUIRED|||-NONE-|||0

S نرجو من الخليجين إلغاء نظام الكفالة لأن هذا استعباد والرسول ما يرضى بهذا الشي وأرد على الشخص الذي يقول بابعاد العمالة العربية إن العمالة العربية تعمل بأخلاص وأمانة في العمل أكثر من أهل البلد فإذا تريدون تطوطين الوظائف شيء راجعلكم ولكن لا تقولوا أطرد أو بأبعاد لان الدنيا دواره اليوم عندكم وبكره أنتم عندنا وأحنا مسلمين ونعرف الإسلام
A 2 3|||Replace|||الخليجيين|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الشيء|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بإبعاد|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||بإخلاص|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||توطين|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||راجع لكم|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||اطرد|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أبعد|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||دوارة|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||وبكرة|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||مسلمون|||REQUIRED|||-NONE-|||0

S الى الاخوه اللذين يتهمون الاحزاب العراقيه ان انتمائها لايران ممكن صح ايران يااخوه ساعدت العراقيين كثيرا وانتم من ترك هذا الفراغ لماذا لا تاتون انتم لم نحصل من الاخوه العرب الا البكاء على صدام والارهابيين اللذين قتلوا عشرات الالاف من الابرياء بالفتاوي الضاله اذا كان صحيح العراق يهمكم فاين حضوركم تركتمونا في بحار من الدماء ولم نشاهد اي حضور عربي
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأحزاب|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||العراقية|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||لإيران|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||يا إخوة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وأنتم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||تأتون|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||والإرهابيون|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الآلاف|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||بالفتاوى|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الضالة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||صحيحا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||فأين|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||أي|||REQUIRED|||-NONE-|||0

S المظاهرات الموجودة على التلفاز هي واقع بما يجري على الأرض السورية وتبي ن التاريخ والمكان والغالبية العظمى من الشعب تدعمها وتساندها هي تتمن ى الإلتحاق بهؤلاء المتظاهرين المطالبين بإسقاط النظام لولا البطش من المخابرات وأزلام النظام وكل من لا يشوف عليه بالذهاب إلى دكتور عيون لزيادة نمرة نظاراته
A 2 4|||Replace|||بالتلفاز|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لما|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وتبين|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||تتمنى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الالتحاق|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||بطش|||REQUIRED|||-NONE-|||0
A 32 33|||Delete||||||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||رقم|||REQUIRED|||-NONE-|||0

S نحن من جيل صدام ومن زمن صدام واثار جرائمه في كل شبر في العراق ولازال الاعراب يمارون ويدافعون عنه فكيف يكون التقارب لو ف تح تاريخ هذه الامه الف ونصف سنه من يصدق م ن وهذه مقابرنا وثكلانا ومعاقينا ولازال الجاني ممدوح والمظلوم مذبوح انا يائس
A 7 8|||Replace|||وآثار|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأعراب|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||فتح|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||سنة|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||من|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ومعوقينا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ممدوحا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||مذبوحا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أنا|||REQUIRED|||-NONE-|||0

S لماذا يهرب الليبيين الى تونس وهاهي بنغازي آمنة بزعم المتمردين اللهم عليك بالخونة الذين تآمروا على بلادهم مع الأمريكان والفرنسيين والايطاليين وقوى الشر الصهاينة لقتل شعبهم من أجل الاستيلاء على النفط الليبي الخزي والعار على كل من سفك دماء الليبيين واشعل الفتنة في ليبيا
A 2 3|||Replace|||الليبيون|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وها هي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||برغم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأمريكيين|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||والإيطاليين|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وأشعل|||REQUIRED|||-NONE-|||0

S لقد نجحت السلطة في تحويل الشعب الفلسطيني في الضفة المحتلة من شعب يقاوم الاحتلال الى طلاب للراتب والسعي للقمة العيش واستمرت في حربها على المقاومة وشيطنتها عند الشعب ولكن الشعب الفلسطيني المقاوم الاصيل سيكنس هذه السلطة ويعود الى سابق عهده الثائر
A 14 15|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||على|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأصيل|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S لم تطلق رصاصه واحد علي المعتصمين في الساحه وانما الذين قاموا بالخروج الي المحافضه وقاموا بالتدمير واصيب 23 من رجال الامن و4 مواطنين تاكدي من الاخبار قبل ان تنقلي ليس مثل التعذيب اللهم نقل وخلاص بدون التاكد فقدتي مصداقيتك كثيرا
A 2 3|||Replace|||رصاصة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||واحدة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||على|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الساحة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||المحافظة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||قاموا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وأصيب|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||تأكدي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأخبار|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||التأكد|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||فقدت|||REQUIRED|||-NONE-|||0

S الدوسري جنسيتين سعودية وبحرينية لانهم اولاد عم حكام البحرين والباكستاني والعراقي والاردني شرطة ومكافحة شغب واعلى المناصب والبحريني زبال يلم القمامة ويقول ما تدخل اي جيش غير البحريني والدبابات والمدرعات الي شفناها رايحة طالعة نزهه بس قال الله عز و جل ولكل اجل كتاب صدق الله العلي العظيم
A 1 2|||Replace|||جنسيتان|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أولاد|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||والأردني|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||وأعلى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||نزهة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لكن|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وجل|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أجل|||REQUIRED|||-NONE-|||0

S السلام عليكم متعك الله بكل صحة وعافية سيدى وزير الداخلية السيد أحمد رشدى فهذا الرجل الذى يعتز بوطنيتة قال لو وجد قرش حشيش فى مصر يكون انا الذى ادخلتة وابعد عن الكرسى الذى يملكة ابعد كما ابعد رجال كثيرونابعدو لانهم رجال وجلسو اماكنهم الذين يفضلون مصالحهم على مصلحت الوطن حسبنا الله ونعم الوكيل فى كل حاكم ظالم
A 7 8|||Replace|||سيدي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||رشدي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||بوطنيته|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||في|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أدخلته|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأبعد|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الكرسي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||يملكه|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أبعد|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أبعد|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||كثيرون بعده|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وجلسوا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أماكنهم|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||مصلحة|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||في|||REQUIRED|||-NONE-|||0

S اختلف السارقون على تقسيم المسروقات بينهم شيء مؤكد هذه نهاية علاقات العملاء فهم الان يفضحون بعضهم البعض وكل منهم يستخدم اسرار رفيقه التي يعرفها عنه غدا ستسمعون الاخبار الجيدة عندما يصل الامر بهم الى سعي كل منهم الى التخلص من الاخر
A 13 14|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أسرار|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأخبار|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الآخر|||REQUIRED|||-NONE-|||0

S الرئيس الطايح الان يبحث عن كبش فداء وقد اختار قطر كبشا للفداء وقد جرب اختيار امريكا من قبل ولكن اوباما فهم لعبته ورد عليه بقوة فاعتذر الطايح في اليوم التالي لامريكا وهو ايضا بهذه الطريقة يثير النعرات والحساسيات والفرقة بين الخليجيين وهذا اسلوبه في الحفاظ على الكرسي
A 2 3|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||قطرا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أوباما|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لأمريكا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أسلوبه|||REQUIRED|||-NONE-|||0

S هذا من الغنائم التى غنمها المصريون من حرب أكتوبر من بعدها و حال المسلمون فى مصر فى الحضيض إذا كان المصريون انتصروا كما يدعون فلماذا يوجد انحطاط أخلاقى و دينى و إجتماعى حينما ينتصر المسلمون فى أى حرب المسلمون لا تنصلح أحوالاهم المادية فقط بل ينصلحون إجتماعيا
A 3 4|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وحال|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||المسلمين|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||في|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||في|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أخلاقي|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وديني|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||واجتماعي|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||في|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أحوالهم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||اجتماعيا|||REQUIRED|||-NONE-|||0

S من الغرابة بمكان ان نرى العالم اجمع يحكي ويتحاكى في موضوع الان جونستون بينما نرى مئات العراقيين يقتلوا يوميا وعشرات الفلسطينين كذلك فلا ادري ما اهمية العنصر الاجنبي في بلادنا العربيه انحن لهذه الدرجه بلا ثمن وفي النهايه اقول حسبنا الله ونعم الوكيل على الظلمه
A 2 3|||Replace|||بالإمكان|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أجمع|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||آلان|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||يقتلون|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أدري|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أهمية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأجنبي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أنحن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الدرجة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||النهاية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الظلمة|||REQUIRED|||-NONE-|||0

S نحن لنا عتب على الاجرائات التي تستهدف المقيمين فهي لا تليق ببلد التوحيد والسنة وبصراحة نحن لم نفهم لمصلحة من يتم تكريه شعوب المسلمين بالمملكة بسبب تلك المعاملة والاجراءات فعلى العقلاء اعادة النظر ودراسة الامور بروية وتعقل والاحتكام لكتاب ربهم وسنة نبيهم في كيفية معاملة اخوتهم في الاسلام والا فالظلم والحسد عواقبه يعلمها علمائكم
A 4 5|||Replace|||الإجراءات|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||والإجراءات|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إعادة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إخوتهم|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||علماءكم|||REQUIRED|||-NONE-|||0

S مافيا المخدرات مافيا الحديد مافيا الخبز و التجويع مافيا الإقتراض و التزوير مافيا الإعتقالات مافيا الإنتهاكات والتعذيب مافياالنصب و الإحتيال مافياالأسمدة الزراعية مافيا سرقة الأراضي إلخ هذه مافيات أقصد وزارات أقترح إضافتها للتشكيل الوزاري لما تقوم به من دور ملموس في مصر أرجو النشر
A 9 10|||Replace|||الاقتراض|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||والتزوير|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الاعتقالات|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الانتهاكات|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||مافيا النصب|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||والاحتيال|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||مافيا الأسمدة|||REQUIRED|||-NONE-|||0

S الاخوة العرب لاتنخدعون بمنظموتنا الاعلامية التي تصور المواطن السعودي وكانة يتفوق على المواطن النرويجي والله شعب حالتة حالة ساكن بايجار والسيارة دين من البنك والزواج دين من البنك ومدن متخلفة في بنيتها التحتية وكانك في افريقيا لايخدعكم اعلامنا والله شعب جيعاااااان
A 0 1|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||لا تنخدعوا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||بمنظومتنا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الإعلامية|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||وكأنه|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||حالته|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بإيجار|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وكأنك|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إفريقيا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||لا يخدعكم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إعلامنا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||جوعان|||REQUIRED|||-NONE-|||0

S ولا تهنوا ولا تحزنو وانتم الاعلون ان كنتم مؤمنين ابشرو يا امة الاسلام ربنا بشركم بالعز ولا تصدقو كذب امريكا عنا بانا عالم ثالث او عالم نائي العز كله لنا لكن بشرط ان نكون مؤمنين ومهما تجبرت امريكا فمصيرها ان تسقط امام قلاع بلادنا من الافغان الى بلاد الرافدين
A 3 4|||Replace|||تحزنوا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وأنتم|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأعلون|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أبشروا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أمة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||تصدقوا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||بأننا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الأفغان|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S بس بقول للي ضد البعثيين ما كان شعب عربي عندو الخير والتعليم والعز والكرامة اللي لحد الان عند كل فرد عراقي الا بزمن البعثيين واكيد هم بشر مش ملائكة اقترفو اخطاء بس اكييييييييييييييد مش افظع من الجرائم اللي صارت بعدهم والله يفرجها ع العراق ويظهر الحق
A 1 2|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||لمن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||عنده|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||في زمن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وأكيد|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||اقترفوا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أخطاء|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أكيد ليس|||REQUIRED|||-NONE-|||0
A 33 34|||Delete||||||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أفظع|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||على|||REQUIRED|||-NONE-|||0

S يفتخر اهالي تطاوين بان يقدموا كل العون لاخوتنا الوافدين علينا حيث لا يجوز ان نطلق كلمة اللاجئين على اخوتنا واهالينا اذ ان الدين واحد واللغة واحدة والتاريخ واحد وما الحدود التي تفصل بلدينا الا من صنع المستعمر الغربي واليقين ان الطغاة زائلون مهما تعالوا في طغيانهم والتاريخ يحفظ ما تقدمه الشعوب
A 1 2|||Replace|||أهالي|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لإخوتنا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إخوتنا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||وأهالينا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إذ|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أن|||REQUIRED|||-NONE-|||0

S اناالاخظ ان معظم اللاجئيين جاءوا من بلدان غزتهاودمرتهاتم احتلتهاأمريكا وحليفتهاإسرائيل أمريكا غزت واحتلت العراق وأفغانستان وإسرائيل لم تكن موجودة قبل 60 سنه أي بمعني آخر غزا اليهود فلسطين ثم احتلوها وطردوا سكان الأصليين بعد ان مارسوا أكبر تطهير عرقي حذث في الشرق الأوسط وهذه هي الحقيقة
A 0 1|||Replace|||أنا ألاحظ|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||اللاجئين|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||غزتها ودمرتها ثم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||احتلتها أمريكا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||وحليفتها إسرائيل|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||سنة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||بمعنى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||سكانها|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||حدث|||REQUIRED|||-NONE-|||0

S غدا جمعة دعم المجلس الوطني السوري من قبل الشعب السوري الشعب السوري يريد تدخلا انسانيا دوليا المظاهرات حينما بدأت في سوريا كانت ترفض التدخل الدولي ظنا أن المظاهرات السلمية ستسقط منشار الأسد لكن يا سوريين خللو بشار يذبحكم واحد واحد زنقة زنقة دار دار بحيث لا يصفكم العرب بالخونة اللهم احقن دمائكم وابطش بطاغيتكم
A 14 15|||Replace|||إنسانيا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بشار|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||خلوا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||بشارا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||واحدا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||واحدا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||دارا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||دارا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||دماءكم|||REQUIRED|||-NONE-|||0

S رغم أن عدد الشهداء أكبر بكثير إلا أن العدد بالكفاية ليحرك ضمائر العالم و لكن يبدو أنه امتحان من الله لنلجأ له فالشام ممتحنة و أهلها كرام و النصر قريب بعون الله لأن الله وعد باستجابة دعوة المظلوم اللهم استجب دعاء المظلومين و انصرنا يا حي يا قيوم بجاه اسمك الأعظم الطيب المبارك
A 9 10|||Replace|||كاف|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إمتحان|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||وأهلها|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||والنصر|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أجب|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وانصرنا|||REQUIRED|||-NONE-|||0

S إلى بعض المعلقين اللذين لا يقرأون الرجاء الرجوع إلى عام 1982 و قراءة ما حصل عن معركة الدبابات الذي خاضها الجيش العربي السوري في مدينة بحمدون اللبنانية حيث خسرت اسرائيل معظم دباباتها المشاركة في تلك المعركة و في العام نفسه خسرت سوريا 96 طائرة حربية في معارك جوية طاحنة دفاعا عن لبنان و المقاومين المحاصرين في بيروت
A 3 4|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وقراءة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||في|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||وفي|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||والمقاومين|||REQUIRED|||-NONE-|||0

S المؤامرة في مراحلها الاخيرة اغلب مناطق سورية هادئة باستثناء بعض البؤر في حمص وجبل الزاوية والجيش وقوى حفظ النظام تتعامل معهم بدقة وحرفية وتم اعتقال العشرات من المسلحين واكتشاف منزل في حمص يستخدمه المسلحين لتعذيب وقتل المخطوفين اتمنى من المسلحين والعملاء تسليم انفسهم للسلطات لتخفيف الاحكام عليهم
A 3 4|||Replace|||الأخيرة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أغلب|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||المسلحون|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أتمنى|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الأحكام|||REQUIRED|||-NONE-|||0

S نبارك لألان جونسون ولعائلته ونشكر الايدي الجبارة من قبل حركة حماس وكما ندعو الجميع الى الوحدة الوطنية في ظل الظروف الصعبة التى يعيشها الشعب الفلسطيني ونحن في حركة الجهاد نبارك هذا التحرير المبارك وندعو للقضاء على الفئة الضالة حركة الجهاد الاسلامي في فلسطين غزة
A 1 2|||Replace|||لآلان|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||جنستون|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأيادي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0

S أولا مش غريب على حركة مثل فتح هذه الخلافات فهى أساس الفساد و الفتنة و الخلاف منذ امد بعيد و اعضائها يمثلون مظهر من مظاهره و الخلاف الظاهر الان هو مقدمة لأشياء أخطر من ذلك فى المستقبل و الغريب أنهم دائما يرمون فسادهم على الحركات الأخرى التى اثبت الزمن أنهم أطهر و اشرف منهم
A 9 10|||Replace|||فهي|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||والفتنة|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||والخلاف|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أمد|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وأعضاؤها|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||مظهرا|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||والخلاف|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||في|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||والغريب|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أثبت|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 51 53|||Replace|||وأشرف|||REQUIRED|||-NONE-|||0

S الى البوق رقم 7 عم تحكي من كل عقلق المتابع للقنوات السورية يشعر بالتطور السريع والهائل للفضائيات السورية والشفافية التي بدا عليها التلفزيون السوري اضافة لقناة الدنيا طيب شو مشان البنت المحروقه ليش قنواتك ما جابت سيرتها يا ابو الشفافية
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||عقلك|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إضافة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||ماذا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||المحروقة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لماذا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أبا|||REQUIRED|||-NONE-|||0

S هذا مجتمع الرذيلة التي ترعاه امريكا وسائر دول الغرب الصليبي اتو بهم من اسقاع الارض لزرع الرذيلة في المجتمع الاسلامي المؤمن بالله وبرسله فاراد الله ان يفضحهم في عقر دارهم وان يبين للعالم كم هو منحط ومنحرف عن الفطره نسال الله ان يطهر فلسطين من هائولا الخبيثين المفسدين في الارض
A 3 4|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أتوا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أسقاع|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||فأراد|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الفطرة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||نسأل|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||هؤلاء|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الخبيثون|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||المفسدون|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الأرض|||REQUIRED|||-NONE-|||0

S من حقنا ان نسأل هده المنضمة كم عدد القتلى المدنيين في افغانستان وكم عددهم في العراق وكم وصل الرقم في فلسطين مند الاحتلال الى اليوم كم عددهم في البحرين ومن حقنا ان سأل كم وصلوا في ليبيا وهل تحققت ان اغلب القتلى في سوريا على يد المجموعات المسلحة وهل زينب الحصني واخرون تم اعلان موتهم على القنوات وتبين انهم احياءضمن هدا الرقم
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||المنظمة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||منذ|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||نسأل|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أغلب|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||وآخرون|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||إعلان|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 59 60|||Replace|||أحياء ضمن|||REQUIRED|||-NONE-|||0
A 60 61|||Replace|||هذا|||REQUIRED|||-NONE-|||0

S احتلو فلسطين الغاليه فهجرو الناس الى الاردن سوريا لبنان احتلو الصومال فهجرووها اهلها الى الجيبوتي احتلو افغانستان فهجرو اهلها الى باكستان وايران احتلو العراق فهجرو اهله الى كل دول العالم دمرو لبنان فهجرو البعض الى سوريا والاردن خربو دافور فلجو اهله الى الخارج شو ضل حلو عنا احنا بالف خير
A 0 1|||Replace|||احتلوا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الغالية|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||فهجر|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||احتلوا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||فهجرها|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أهلها|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||احتلوا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||فهجر|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أهلها|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وإيران|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||احتلوا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||فهجر|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أهله|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||دمروا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||فهجر|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||والأردن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||خربوا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||دارفور|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||فلجأ|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أهله|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||ماذا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||حلوا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||بألف|||REQUIRED|||-NONE-|||0

S عن اي شريعة تتكلم يا بندر شريعة الربا كيف سيلقى الملك عبد الله بن عبد العزيز ربه و هو يبيح الربا في البنوك السعودية الم يقل الله عز وجل ي ا أ ي ه ا ال ذ ين آم ن وا ات ق وا الل ه و ذ ر وا م ا ب ق ي م ن الر ب ا إ ن ك نت م م ؤ م ن ين ف إ ن ل م ت ف ع ل وا ف أ ذ ن وا ب ح ر ب م ن الل ه و ر س ول ه البقرة
A 1 2|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||سيلاقي|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||وهو|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||يا|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 32 33|||Delete||||||REQUIRED|||-NONE-|||0
A 33 34|||Delete||||||REQUIRED|||-NONE-|||0
A 34 35|||Delete||||||REQUIRED|||-NONE-|||0
A 35 38|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||آمنوا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||اتقوا|||REQUIRED|||-NONE-|||0
A 41 42|||Delete||||||REQUIRED|||-NONE-|||0
A 42 43|||Delete||||||REQUIRED|||-NONE-|||0
A 43 44|||Delete||||||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 46 50|||Replace|||وذروا|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||ما|||REQUIRED|||-NONE-|||0
A 52 55|||Replace|||بقي|||REQUIRED|||-NONE-|||0
A 55 57|||Replace|||من|||REQUIRED|||-NONE-|||0
A 57 60|||Replace|||الربا|||REQUIRED|||-NONE-|||0
A 60 62|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 62 65|||Replace|||كنتم|||REQUIRED|||-NONE-|||0
A 65 70|||Replace|||مؤمنين|||REQUIRED|||-NONE-|||0
A 70 73|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 73 75|||Replace|||لم|||REQUIRED|||-NONE-|||0
A 75 80|||Replace|||تفعلوا|||REQUIRED|||-NONE-|||0
A 80 85|||Replace|||فأذنوا|||REQUIRED|||-NONE-|||0
A 85 89|||Replace|||بحرب|||REQUIRED|||-NONE-|||0
A 89 91|||Replace|||من|||REQUIRED|||-NONE-|||0
A 91 93|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 93 98|||Replace|||ورسوله|||REQUIRED|||-NONE-|||0

S يبدو لي أن هناك التباس بالموضوع لان لو كانت هذة العائلة تعيش على اقل دخل وهو المساعدات الاجتماعية فسيكون الراتب اقل شي ٣٠٠ جنية استرليني بالأسبوع والخبر يقول ٢٧ بالأسبوع بالإضافة انه لايوجد تدخين وشرب والايجار تدفعة الحكومة من دون الدخل الذي ذكرتة اسأل مجرب انا سبع سنوات عالمساعدات الاجتماعية بلا فخر
A 6 7|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أقل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أقل|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||300|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||جنيه|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إسترليني|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||27|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لا يوجد|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||والإيجار|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||تدفعه|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||ذكرته|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||مجربا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||على المساعدات|||REQUIRED|||-NONE-|||0

S لست مع فريق ضد فريق آخر لمجرد أن أكون معهم ولكن الواقع الذي عاشه العراق في ظل حكم البعثيين لا يقارن أبدا بواقعهم الحالي تحت حكم الاحتلال وأعوانه إلا إذا كان القتل الممنهج والسرقة والفساد الغامر هي مظاهر الديموقراطية والأمن الأمريكيين ولا جدال في ذلك
A 38 39|||Replace|||الديمقراطية|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وأمن|||REQUIRED|||-NONE-|||0

S فل ينظر الشعب السعودي الى ما حولهم من البلدان الديمقراطية فاذا كانوا يريدون انتخابات وديمقراطية فهم سيكونوا مثل اليمن او العراق او السودان او مصر باحسن الاحوال ومستحيل يكونوا افضل من ذلك فاحمدوا الله واشكروه وحافظوا على بلدكم وامنكم وعيشكم الرغيد فكفران النعمة يعجل زوالها وفي ما جاوركم عبرة لمن كان له قلب او القى السمع وهو شهيد
A 0 2|||Replace|||فلينظر|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||حوله|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||فإذا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||انتخاباتا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||سيكونون|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||بأحسن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأحوال|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أفضل|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأمنكم|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||وفيما|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||ألقى|||REQUIRED|||-NONE-|||0

S بسم الله الرحمن الرحيم اولا السلام عليكم ورحمته الله وبركاته المشكلة كل الذين في الخارج من قبل السقوط وبعده هم ناس مسالمين ولا يحبون العنق والقسوة والظلم ولهذا هم باقين في مكانهم الى يوم الفرج باذن الله لانه العراقين تحملو على مدار السنين كثير من الالم والقسوة والله ارحم الراحمين
A 4 5|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||ورحمة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||مسالمون|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||العنف|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||باقون|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||بإذن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||العراقيون|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||تحملوا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||كثيرا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الألم|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أرحم|||REQUIRED|||-NONE-|||0

S تعتبر ايطاليا من اكثر بلدان العالم تنظيم في مجال الكوارث ومع ذلك انظروا الى حجم الدمار الذي حصل وهناك اخطاء كثيره اهمهاعدم فهم الكود وعدم تطبيقه بشكل جيد فتصورو في بلادنا العربية التي تقع معظمها تحت الخطر وعدم التنظيم وعدم وعدم اسبوع القادم ساكون في الموقع مع الوفد وسنحكم اكثر على الواقع استاذ زلازل الجامعة الايطالية
A 1 2|||Replace|||إيطاليا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||تنظيما|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أخطاء|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||كثيرة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أهمها عدم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||فتصوروا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الأسبوع|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||سأكون|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أستاذ|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الإيطالية|||REQUIRED|||-NONE-|||0

S القطري قطري والسوري سوري والعراقي عراقي والمصري مصري واليمني يمني الا نحن نسبونا اليهيم واسمونا سعوديين وافقرونا وظلمونا واهانوا علمائنا وحبسوا نسائنا وعندما قامت دولتهم قامت على جثث اجدادنا وكتبوا لنا تاريخا مزور والآن يحاربون المجاهدين دكتاتورية بمعنى الكلمة اللهم انتقم منهم ومزق ملكهم
A 10 11|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إليهم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وأسمونا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وأفقرونا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وأهانوا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||نساءنا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أجدادنا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||مزورا|||REQUIRED|||-NONE-|||0

S واللة يا دينق الحمار الأسموة بشير دا هو الجايب كل المشاكل في السودان يقتل في نساء و الأطفال في دارفور اللذيذة اللة يخد من هذه الدنيا و يكفينا شرة و نشا اللة يجمعنا مع حبايمنا الجنوبيين نشا اللة في المستقبل
A 0 1|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||دنوق|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الذي اسمه|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||جايب|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||النساء|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||والأطفال|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||يأخذه|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||ويكفينا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||شره|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||شاء|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أحبابنا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الله|||REQUIRED|||-NONE-|||0

S أول زيارة لي للمعرض كان معي جنيه واحد ظللت أتجول باحثا عن أي شئ يباع بجنيه وفي النهاية وجدت قصة لمصطفى محمود فاشتريتها والآن لا أجد متعة مع الكتب كما كانت في الماضي ولا أدرى هل مرض السكرى السبب أم أن ذنوبا أفسدت تلك النعمة العظيمة
A 6 7|||Replace|||جنيها|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||واحدا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أدري|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||السكري|||REQUIRED|||-NONE-|||0

S طبعا هذا الرقم غير صحيح لأن بعض الضحايا الذين سقطوا من بينهم بلطجية و هاربين من السجون قتلو على يد أناس اخرون غير القوات الامنية أتمنى من الجزيرة التحقق من اخبارها وعدم تحريض الشعب على القوات الأمنية أتقوا الله وكفوا عن التحريض والفتن
A 13 15|||Replace|||وهاربين|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||قتلوا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||آخرين|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأمنية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أخبارها|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||اتقوا|||REQUIRED|||-NONE-|||0

S اتمنى من قطر واميرها المحبوب الذي استطاع ان يجعل من المجلس الانتقالي الليبي هو الممثل الشرعي للشعب الليبي ان يدعم المجلس الوطني السوري لما لقطر من قوة كبيرة ونفوذ على الساحة العالمية فبشار اكثر شي يخاف منو هو من قطر وفرنسا وامريكا
A 0 1|||Replace|||أتمنى|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||وأميرها|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||منه|||REQUIRED|||-NONE-|||0
A 38 39|||Delete||||||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0

S الـمراد إقصاء شريحة عريضة من أبناء العراق اللبنة التي بنت العراق وفق خط محوري أسسه الوطنية ولاشئ غير ذلك قبل اجترار أسطوانة البعث ليعلموا أن من أتى وفق أجندة المحتل هو الباطل وعليه أن يرحل أو بالأحرى أن يترك اللهفة للكراسي المهداة من الأسياد
A 0 1|||Replace|||المراد|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ولا شيء|||REQUIRED|||-NONE-|||0

S الله سبحانه حفض المملكه لتطبيقها للشريعه وتقديم راي العلماء الربانيين الذين هم ورثه الانبياء على غيرهم من شان توليه النساء هذة المناصب اثارة النعرات ودخول مسلسل جديد من حقوق المراه التي قد اعطاها لها الشرع فماذا تريد المراة السعوديه اكثر من حقها التي اعطاة الله لها هذه هي محاصيل الابتعاث التي الذي اتى بعقول مستورده وانا لله وانا اليه راجعون
A 3 4|||Replace|||المملكة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||للشريعة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||رأي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||ورثة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأنبياء|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||شأن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||تولية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إثارة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||المرأة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أعطاها|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||المرأة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||السعودية|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أعطاه|||REQUIRED|||-NONE-|||0
A 50 51|||Delete||||||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أتى|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||مستوردة|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||إليه|||REQUIRED|||-NONE-|||0

S بسم الله الرحمن الرحيم سبحان الله مغير الأحوال لقد حول أبو مازن وفياضه وبقية عصابة السلطة شعبنا المجاهد إلى شعب متسول يلهث وراء الفتات وقتلوا المقاومة لكي نصبح جثة هامدة من سرق مليارات المنظمة وبقية المنح الله أعلم ثم أبو مازن وسهى وبقية الشلة شعبنا الذي رضي بمذلة الدولار سيبقى في المهانة حتى يطرد تجارالدماء كغزة ويعود للجهاد
A 54 55|||Replace|||تجار الدماء|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||من غزة|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||ويعودوا|||REQUIRED|||-NONE-|||0

S الحقيقة ان الفضل يعود لله اولا ثم لعمالقة فلسطين ابناء كتائب القسام والقوة التنفذية الذين قامو بعمليتين اولهما خطف اخ زعيم المختطفيين والناطق باسمهم ومحاصرة المنطقة محاصرة محكمة ومنع الامداد فى خطة اطلق عليها تجفيف المنابع قبل اطلاق الدافع والحمد لله كان له الاثر الكبير وانا من سكان المنطقة ومن ارض الدث وكل ما يقال بالاعلام كذب
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||التنفيذية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||قاموا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أولهما|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أخا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||المختطفين|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الإمداد|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||في|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أطلق|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إطلاق|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأثر|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الحدث|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||في الإعلام|||REQUIRED|||-NONE-|||0

S يطيعون الماسونية و يعصون الخالق لأنهم ليسوا حكاما منتخبين و يحسبون الشعوب العربية غبية نريد حكاما عادلين مهمومين بقضايا الامة و أمرهم شوري بينهم و شعوبا مهمومة بالبحث العلمي لا نريد أحزاب ولا سياسة افسد تم الرجال و تريدون إفساد النساء بسياستكم العرجاء
A 2 4|||Replace|||ويعصون|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||حكام|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||ويحسبون|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وأمرهم|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||شورى|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||وشعوبا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أحزابا|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||أفسدتم|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وتريدون|||REQUIRED|||-NONE-|||0

S اولا استغرب الى الان دحلان ماذا يفعل يجب عليهم طرده لانه لا يصلح ان يعمل كل من باع بلده يجب طرده ومحاسبته يارجل هذا عميل والله نحن العرب اذا شاهدنا انسان لا يصلح نصفق له وانسان احسن نطرده كيف سوف ترجع فلسطين اذا كان هناك كثير من الخونه ما ظلمناهم ولكن انفسهم يظلمون ص
A 0 1|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أستغرب|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||يا رجل|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إنسانا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وإنسان|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أحسن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الخونة|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0

S يا إخواني حماس هي في قلب المعركة تدافع عن الإسلام أولا ثم الوطن إنها تحمي كل العرب من هذا المد الصهيوني الرهيب أفلا ندعو معها ونفك الحصار عنها بدل أن يمنع أنصارها من صرف رواتبهم لكني على يقين أن الله سينصرها وأن حماس صامدة بإذنه سبحانه وعاش الأحرار
A 42 43|||Replace|||حماسا|||REQUIRED|||-NONE-|||0

S ما اقول غير الله يعينكم على مانتم فيه ايها الجان الشعبيه والله ان نهايتكم سوداء وانكم ستبقون يوما لوحدكم امام سيل عام يأكل فيكم اكل سيتركونكم الجميع مثل ماقال اخي اللي تحت نفس صحوات العراق تركوهم لمصيرم وكان مصيرهم الموت وندمو كثيرا لانهم خانو وطنهم ودينهم وربعهم وجماعاتهم وتعاونو مع الامريكان ياجزيره انشري الي متى
A 1 2|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||ما أنتم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||اللجان|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الشعبية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||وأنكم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||عارم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أكلا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||مثلما|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||قال|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أخي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||لمصيرهم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وندموا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||خانوا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||وتعاونوا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||يا جزيرة|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S الى المدعي بأنه من حمص واللي بقول خلصت خلصت شو يعني أرهبتوا الناس بالمجازر ولا طوقتوا البلدات ولا شو اللي خلص زاد كره الشعب السوري لبشار اضعاف مضاعفة بل وحقده عليه لأنه مسؤول عن مقتل الشهداء وعن تخريب حياة الناس اللي خلصت هي مرحلة حكم الفرقة الباطنية المخبيثة البغيضة
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||والذي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||يقول|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ما|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أرهبتم|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وطوقتم|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||فماذا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أضعاف|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الخبيثة|||REQUIRED|||-NONE-|||0

S بيان البنتاغون سم على عسل فالبحرين شريك ومقر الاسطول صارت دولنا مقرات اساطيل ومنصات صواريخ غربيه سقوط قتلى وجرحى في مظاهره سلميه مسؤولية الحكومه فمهمة الحكومات خدمة الشعوب وليس رشهم بالطلقات الانشطاريه والمظاهرات السلميه من حقوق الشعب ولن تنجح وسائل القمع من نزع الحقوق الشعبيه
A 8 9|||Replace|||الأسطول|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أساطيل|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||غربية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||مظاهرة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||سلمية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الحكومة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الانشطارية|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||السلمية|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الشعبية|||REQUIRED|||-NONE-|||0

S كلهم أوجه لعملة واحد عملة المتاجرة بالشعب وولكسب المال والمصالح الخاصة الفصائلية اولا ثم الشخصية وكلهم ما اسرع منهم عند التنازلات كانت وفتح وانباعت واليوم انباعت حماس وكلهم الحبل عالجرار ادرسو تاريخهم جميع من اولهاالى اليوم بدون اي عواطف بعقلانية فقط
A 3 4|||Replace|||واحدة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وكسب|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أسرع|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||على الجرار|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ادرسوا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||جميعا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أولها إلى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أي|||REQUIRED|||-NONE-|||0

S اختلفوا أم اتفقوا هما وجهان لعملة واحدة استمرأت العمالة والخيانة والتنازل والخضوع هم ومن والاهم ومن أحبهم ومن ساندهم ومن رضي بهم نسأل الله أن يهلك الظالمين بالظالمين ويخرجنا من بينهم سالمين يختلفون فيما بينهم حول المناصب والكراسي ويتفقون في ولائهم لإسرائيل
A 7 8|||Replace|||استمرار|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||ولاءهم|||REQUIRED|||-NONE-|||0

S زي ما توقعنا تماما الاختلاف ليس على مصلحة فلسطين او الشعب الفلسطيني او المفاوضات العبثيةوانما على الكراسي و المصالح فلسطين ليس لها الا الله عز وجل و الزمرة الطيبة و المؤمنة التي تناضل في سبيلها اللهم اهلك الظالمين بالظالمين ونجنا منهم يا ارحم الراحمين
A 0 1|||Replace|||مثل|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||العبثية وإنما|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||والمصالح|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||والزمرة|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||والمؤمنة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أهلك|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أرحم|||REQUIRED|||-NONE-|||0

S سوريا لينا وما هي لبيت الاسد انشاء الله بيدوب الثلج و بيبان المرج نحن بدنا الحرية الي من حقنا وبدنا بلدنا يرجع بخير بعد تطهيره و باذن الله من بيت الاسد نحن واطفالنا نكبر و الى متى سوف نعيش في الخارج في ظل الحرية الغربية يارب خذ بيدنا على سفاحنا
A 1 2|||Replace|||لنا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||يذوب|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||ويبون|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وبإذن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأطفالنا|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وإلى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||يا رب|||REQUIRED|||-NONE-|||0

S 3 5 مليون يطلبون إعانة بطاله هذا غير اللي موظفين ورواتبهم ماتكفيهم وعايشين على المعونات الخارجيه انا شخصيا عمري فوق 40 سنه ومازال راتبي 7000 ريال كيف ادفع اجار وووووو ماأقول اللا حسبي الله ونعم الوكيل الظاهر ننظم للقاعده أحسن على الاقل الواحد يموت بشرف
A 0 2|||Replace|||35|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||بطالة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||موظفون|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ما تكفيهم|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وعائشون|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الخارجية|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||سنة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أدفع|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الإيجار|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||و و و و و و|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ما أقول|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||للقاعدة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الأقل|||REQUIRED|||-NONE-|||0

S يقول انه ليس رئيس دولة وليس له أي سلطة فبأي حق و اي شرع يسمح له البقاء في المنصب لمدة 42 سنة و هو يحتفل بأموال الليبين هو و ابناءه بأي حق يقتل الأبرياء و الاطفال في تراب ليبيا الحرة و هو في الأصل يهودي الأصل و ليس له أي علاقة بحرارة دمائنا التي سقت ارضنا الحبيبة
A 1 2|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وأي|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وهو|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الليبيين|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وأبنائه|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||والأطفال|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||وهو|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||أرضنا|||REQUIRED|||-NONE-|||0

S سلطة البحرين تمارس الارهاب بشكل مثير ضد ابناء شعبها نطالبنا بسيطة وبامكان الحكومة الحوار معنا وتلبية مطالبنا بشكل سريع وحل هذه الازمة الكبيرة بسبب دخول الدم في هذه الانتفاضه فانا انصح الحكومه بانها تصالح الحكومه وتلبي مطالبهم بسبب دخول الدم في هذا الموضوع
A 3 4|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||مطالبنا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||وبإمكان|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأزمة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الانتفاضة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||فأنا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أنصح|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الحكومة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الشعب|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||مطالبه|||REQUIRED|||-NONE-|||0

S يعينه الملك وما المعنى من وجوده اصلا ادا كان عمله استشاريا وليس رقابيا وما المعنى من تعيين النساء في مجلس صوري ليس له ادنى دور في مراقبة السلطة التنفيدية ولا تشريع القوانين ولا سحب الثقة ولا مساءلة الفاسدين انها عمليات تجميلية لا تنطلي على احد
A 6 7|||Replace|||أصلا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أدنى|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||التنفيذية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أحد|||REQUIRED|||-NONE-|||0

S النصر لنا ان شاء الله ولكن علينا نتمسك بالايمان ولكن اريد ان اشير بنقطة مهمة وهي ان هذه الاموال هي اصلها اموال عربية من دول الخليج اي ما تاخذه امريكا من دول الخليج ترجع وتنفقه على حرب العراق وافغانستان اين الخسارة الامرة المادية لامريكا اذن ولكنها خسرت الثروة البشرية والمزيد منها ان شاء اللهز
A 2 3|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 7 7|||Insert|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||بالإيمان|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أريد|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أشير|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لنقطة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأموال|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أصلها|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أموال|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||تأخذه|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأفغانستان|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الآمرة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||لأمريكا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إذن|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الله|||REQUIRED|||-NONE-|||0

S كل التحية والاحترام لهذه الدول ولكن للاسف نسينا الاردن التي تؤوي عدد كبير من اللاجئين سواء من فلسطين او من العراق ام اننا نتناسى ما قدمته الاردن لهؤلاء اللاجئين ولكن بفضل الله نحن لا نشعر باننا لاجئين لاننا في بلدنا الثاني بلد ابا الحسين اطال الله عمره
A 6 7|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||تأوي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||عددا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||كبيرا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أننا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||بأننا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لأننا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أبا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أطال|||REQUIRED|||-NONE-|||0

S نقولك يارقم 5 ورقم7 الليبيين هربوا لتونس الشيوخ والعجزة والاطفال لان للقدافي جايبلهم نرتزقه من افريقيا ويعطي فيهم الفياقرا باش يغصبوا النساء الاطفال انت بعيد علي القدافي الذي قتل 12 الف واختطف30000 وشرد300000 هدا القدافي في مدينة نالوت حتى من الحيوانات قتلها الله ينتقم منه ومن يدعوا معه ويجعل نهايته مثل فرعون وهامان
A 0 1|||Replace|||نقول لكما|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||يا رقم|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||ورقم 7|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الليبيون|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلى تونس|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||والأطفال|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||القذافي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||جلب لهم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||مرتزقة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أفريقيا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إليهم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||يغتصبوا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||والأطفال|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||عن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||القذافي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||واختطف 30000|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وشرد 300000|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||القذافي|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||يدعو|||REQUIRED|||-NONE-|||0

S سبحان الله يقولون بأن الشعب الفلسطيني باع أرضه الشعب الفلسطيني تعرض لمذابح من قبل اليهود ومن يواليهم من الدول العظمى في وقت لم يكن هناك قنوات فضائية وانترنت وغيره وعندما هرب الكثير من الشعب الفلسطيني من هذا الجحيم قام الكثير من العرب بوصفنا بالخونة وبالبائعين لأرضنا
A 27 28|||Replace|||وإنترنت|||REQUIRED|||-NONE-|||0

S شكرا لله وقد دعوت السيد اسماعيل بمحاولة الافراج عن جونستن وقد تم ذلك بحمد الله ولكن يجب ان يتوقع ردود فعل مختلفه من كثير من الحكومات منها فى محاولة للتأثير على المجهود العظيم الذى قمتم به ولكن سيحدث على الاقل انقسام كبير فى وجهة نظر المجتمع الدولى الامر الذى سيزيد من عزلة اسرائيل وفقكم الله وسدد خطاكم
A 5 6|||Replace|||إسماعيل|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لمحاولة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الإفراج|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||جونستون|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||تتوقع|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||مختلفة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||في|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأقل|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||في|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الدولي|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S هذا مصير كل طاغية الذل و الهزيمة و ان قتلوا منا فان دمائ الشهيد تجعلنا اقوي و اشد عودا كل التحية لأسود الطالبان و المجاهدين في افغانستان فقد كنتم عند حسن ظن الامة بكم و اذقتم الطغاة ذل و عار الهزيمة و القادم افضل ان شا الله
A 5 7|||Replace|||والهزيمة|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||دماء|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أقوى|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وأشد|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||طالبان|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||والمجاهدين|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وأذقتم|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وعار|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||والقادم|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أفضل|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||شاء|||REQUIRED|||-NONE-|||0

S قال الله تعالى ان الذين كفروا ينفقون اموالهم ليصدوا عن سبيل الله فسينفقونها ثم تكون عليهم حسرة ثم يغلبون صدق الله العظيم سنزيل الظلم عن اولادنا لا للظلم لا للاستعباد لا للاحتلال لا للصهيونيه لا للنفاق لا لبوش اعملوا ما يرضي الله وحده
A 3 4|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أموالهم|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أولادنا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||للصهيونية|||REQUIRED|||-NONE-|||0

S نحن كليبيين ندين بالفضل للشعب القطري والشعب التونسي فالشعب القطري اوصل صرخات اليتامي والثكالي للعالم ووقف مع الشعب الليبي وقفة اخ لأخيه والشعب التونسي قدم الخبز والماء للجوعى والعطشى النازحين من جحيم القذافي بارك الله فيكم يامن وقفتم مع هذا الشعب الجريح لن ننسى صنيعكم ماحيينا
A 10 11|||Replace|||أوصل|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||اليتامى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||والثكالى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أخ|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||يا من|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ما حيينا|||REQUIRED|||-NONE-|||0

S امريكا وايران وعملاؤهم مصابين برعب مزمن لان الجبن من شيمهم وفقط حرافيي قتل وتدمير اما البناء لا وجودله اثر بالبناء الثقافي والذهني ولهذا من الطبيعي تراهم كل واحد من العراقيين الذين يتمنون الخير للعراق يتهمون بالانتماء الحزبي وهذا دليل منهم ان البعث حالة صحية لا يمكن ان يتعايش مع الاحتلال والعملاء فموتو بغيكم والتحرير قادم انشا الله
A 0 1|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||وإيران|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||وعملائهم|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||مصابون|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||حريفو|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وجود له|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أثر|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||فموتوا|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0

S لاحظت عندما يكون موضوع يخص جيراننا في جزيرة العرب غدا شبيحة النظام يستعملون طريقة اخرى وهي الهروب وعدم الحوار مع بعض الأحبة المعلقين والذين ألقموهم الحجارة والصخور فولوا الأدبار لا يلوون على شئ ولله الحمد جزاكم الله خير يا كرام
A 3 4|||Replace|||موضوعا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||خيرا|||REQUIRED|||-NONE-|||0

S ان حماس منظمة مقاومة اساسية في فلسطين وهي الجه الاول في القاومة الصحيحة في الدول الاسلامية من هدا المبدأ اقول ان محاولات النيل من حماس لها تفسير واحد وهي عدم قيام اي دور او كلمة للاسلام لانها توئثر على بعض الدول المجاورة لفلسطين
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أساسية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الجهة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||المقاومة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||القيام|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||بأي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||للإسلام|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||تؤثر|||REQUIRED|||-NONE-|||0

S يا اخواني الوضع مش محتاج بغضاء وشحناء وعداوة والوحدة لا خيار عنها ولن ننفصل وحق دماء الشهداء الذين ضحوا بارواحهم فداء للوحدة لا ننفصل الا بعد أن نضحي بكل وحدوي شريف وارجو من الاخوة الانفصاليون أن ينتبهو اننا الوحدويون الشرفاء لا نريد صالح في السلطة ولن نمانع أن يكون الرئيس جنوبيا او شماليا لأن مصلحة الوطن فوق كل شيء
A 1 2|||Replace|||إخواني|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||ليس|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||محتاجا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بأرواحهم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وأرجو|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الإنفصاليون|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ينتبهوا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أننا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||مصالح|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أو|||REQUIRED|||-NONE-|||0

S عليه ان يرحل اما انصاره الذي يخاطبهم معروف قصتهم جاءوا بفلوس حتى قيل ميدان السبعين بسبعين اشاره الى مايقفع الرئيس للبلاطجه من فلوووس هذا بالاضافه الى افراد احرس الجمهوري واحرس الخاص والقوات الخاصه وافراد الامن المركزي الذين يجبروون على حضور هذا المهرجان
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أنصاره|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||جاؤوا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إشارة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ما يدفع|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||للبلطجية|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||فلوس|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||بالإضافة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أفراد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الحرس|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||والحرس|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الخاصة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وأفراد|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||يجبرون|||REQUIRED|||-NONE-|||0

S لا ادري هل قناة الجزيرة قناة مرتبطة بالاستخبارات العالميه حتى تعرف كيف يعمل لسقوط بعض الانظمة العربية الظالمة حتى تغطي بمعلومات سابقة من يدعم سقوطه ومن لا يدعم حتى غطت احداث تونس ومصر وتتجاهل احداث البحرين في حين ان البحرين تأثير احداثها على دول الخليج بالغ الاثر لذا تدخل الحرس الوطني السعودي لماذا لا يذكر هذا ولا تغطى احداث البحرين
A 1 2|||Replace|||أدري|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||العالمية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأنظمة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||سقوطها|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أحداث|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أحداث|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أحداثها|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأثر|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||تغطي|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||أحداث|||REQUIRED|||-NONE-|||0

S للهم احفظ مملكة البحرين من كل سوء ومن كيد الغادرين والماكرين ورد كيدهم في نحورهم وجعلة بلدا امنا رخاء سخاء يارب العالمين اللهم من ارادها بسوء فخذه اخذ عزيز مقتدر اللهم انا نجعلك في نحورهم ونعوذ بك من شرورهم وكفناهم بما شئت انك على ما تشاء قدير حسبنا الله ونعم الوكيل قولو اميييييييييييييييين
A 0 1|||Replace|||اللهم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||واجعله|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||آمنا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||يا رب|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أرادها|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أخذ|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وكفنا عنهم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إنك|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||قولوا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أمين|||REQUIRED|||-NONE-|||0

S ياابويمن امس غازين اليمن وظمينا نصفها للسعوديه بقيادة الملك فيصل واخذنا صنعاء عاصمة اليمن وعدن وميناء عدن وصعده وحديده ولولا استسلام امام اليمن المتوكل كان مارجعنا لكم شبر واحد يابويمن ياراعين القات رح طلع تنظيم القاعده والرافضه من بلدك اليمن الي يملك النفط والغاز وعنده 18مليون جايع تحت خط الفقر مليون مره ياكلون من القمايم
A 0 1|||Replace|||يا أبا يمن|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أمس|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||غزونا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وضممنا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||للسعودية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وأخذنا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وصعدة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وحديدة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إمام|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||كنا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ما أرجعنا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||شبرا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||واحدا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||يا أبا يمن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||يا راعين|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||نطلع|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||القاعدة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||والرافضة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||18 مليون|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||جائع|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||مرة|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||يأكلون|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||القمام|||REQUIRED|||-NONE-|||0

S من طلب التدخل من دول الخليخ اليس هو ولماذا يرفضها وبالذات قطر الذى يقدم الخير الكثير لليمن ويرفضها لانها تقف دائما مع الحقيقه سترحل مهما صفق من حولك فلن يعود تاشعب بخفي حنين او ننسى الشهداء لو نموت كلنا فدا للشهداء
A 5 6|||Replace|||الخليج|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أليس|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||تقدم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الحقيقة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الشعب|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||فداء|||REQUIRED|||-NONE-|||0

S لقد خاض الجيش العربي السوري معارك جوية و برية عديدة مع اسرائيل و بغالبيتها كانت دعما للمقاومين في لبنان و في عام 1982 قاتل آلاف الجنود السوريون في بيروت مع المقاومين و سقط منهم أكثر من 100 شهيد حينها خرجت نفس الأحزاب اللبنانية التي تتباكى الآن على الجولان في مظاهرات ضد سوريا والمقاومين مطالبين بسلام و وئام مع اسرائيل
A 7 9|||Replace|||وبرية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وفي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||غالبيتها|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وفي|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وسقط|||REQUIRED|||-NONE-|||0
A 55 57|||Replace|||ووئام|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S مباديء يطلقها القادة ويعيش ذلها وهوانهاوموتها وجوعها الشعب فما بال هنية وعصابته غير اطلاق الشعارات وهاهم يعيشون بترف وقادرون على فتح الولائم والموائد والبيوت المفروشة بينما يقولون للشعب الجوع ولا الذل نفترش الارض ونلتحف السماء ولن نخضع ومن الشعارات التافهة وهم يعيشون بترف ايران هاهم قادتكم ياحماس الصور توضح حقيقتهم
A 0 1|||Replace|||مبادىء|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وهوانها وموتها|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إطلاق|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||في ترف|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||من|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||في ترف|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||يا حماس|||REQUIRED|||-NONE-|||0

S بحمد الله آمن بلد في العالم السعودية ولا يوجد أحد يموت من الجوع وأفقر الناس عندنا أغنى من كثير في دول أخرى تظل السعودية قلب أهل السنة النابض ولا عزاء لإيران ويا ليت إيران تعطي حقوق أهل السنة في إيران ولا تحاربهم

S شئ طبيعى جدا إذا كان هناك تضيق على المساجد وعلى الحركات الداعية إلى إصلاح وتهذيب المجتمع بكل تياراتها وتيسير وبيزنس مع تجار المخدرات دا شئ طبيعى فى ظل قانون الإرهاب اللى قالوا عنه إنه بيحار تجار المخدرات حسبنا الله ونعم الوكيل
A 0 1|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||طبيعي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||تضييق|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||طبيعي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||في|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يحار|||REQUIRED|||-NONE-|||0

S قيام السلطات الاسرائيلية باغلاق النوادي المثلية الاخرى يعني ان هناك الكثير منها ياله من مجتمع منحط اخلاقيا جاءوا الى ارض فلسطين الطاهرة لتنجيسها بقذارتهم و يدعون انهم شعب الله المختار انهم انجاس و حثالة افرزتهم المجتمعات الغربية و ارادت التخلص من هذه القذارة لتلقي بهم في هذه الارض الطاهرة التي تشد الرحال اليها
A 2 3|||Replace|||الإسرائيلية|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||بإغلاق|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأخرى|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||يا له|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أخلاقيا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||ويدعون|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أنجاس|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||وحثالة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أفرزتهم|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وأرادت|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||فألقت|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||إليها|||REQUIRED|||-NONE-|||0

S الرئيس اليمني يمارس عملية أنقامية ضدأبناء مدينة تعز بسبب أنها من أيقظت الشعب اليمني على نظام حكمة الفاسد و الدليل على ذلك تقل سفاح عدن السابق عبدالله فيران بعد المجازر التي أرتكبها في عدن إلى محافظة تعز وتعينه حاكم عسكري عليها و بعد أسبوع من تعيينه بدأت المجازر وبدأ الشهداء يتساقطون في تعز
A 4 5|||Replace|||انتقامية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||ضد أبناء|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||حكمه|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||والدليل|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||قتل|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||عبد الله|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||قيران|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ارتكبها|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||في|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وتعيينه|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||حاكما|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||عسكريا|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||وبعد|||REQUIRED|||-NONE-|||0

S لا تتعبوا أنفسكم يا من يطلب من الجزيرة تغطية الأحداث في البحرين فليس للجزيرة مصلحة في ذلك في حصول البحرنيين على أي حق من حقوقهم فالجزيرة لا تهتم بأن تنال الشعوب حقوقهم وإنما تهتم بالسبق الإعلامي وأتفق مع الأخ يوسف تعليق رقم 8

S نعترض علي خطف ضيوف الفلسطينيون وخاصة الصحفيون ومن العجب أن القيام قد قامت بخطف مواطن غربي بينما أكثر من عشرة ألاف أسير فلسطسني وينهم نساء وأطفال مخطوفون من قبل اليهود ماأرخص المواطن العربى الذى لاكرامة له هذه الأيام فالخزي واللعنة على أولياء امور العرب الذين سارعو واعلنو فرحتهم باطلاق سراح الصحفي ولم يناشدو العالم باطلاق سراح نسائهم وأبنائهم
A 1 2|||Replace|||على|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الفلسطينيين|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الصحفيين|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||القيامة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لخطف|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||عشر|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||آلاف|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||فلسطيني|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وبينهم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ما أرخص|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||العربي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لا كرامة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أمور|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||سارعوا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||وأعلنوا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||بإطلاق|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||يناشدوا|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||بإطلاق|||REQUIRED|||-NONE-|||0

S ضربة معلم يا نظام مصر خلي الناس مسطلة عشان ما تتكلم في السياسة وفي الاردن نفس الهدف بس بطريقة اخرى غلوا الاسعار لحدود جنونية عشان الناس ما تفكر الا كيف بدها تجيب لقمة الخبز وطبعا بقية البلدان العربية حدث ولا حرج
A 14 15|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأسعار|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S وتجدر الإشارة إلى أن الدراسة الرسمية لم تتطرق إلى كمية المخدرات غير المضبوطة والتي يقدرها بعض المتخصصين بأربعة أضعاف الكميات المضبوطة على الأقل وهو ما يعتبره خبراء البحوث الاجتماعية والجنائية كارثة تحتاج إلى تدخل عاجل من الجهات المسؤولة انا بقول لأ احسن ماتتدخلش الجهات المسؤوله حتى لا يصبح كل الشعب المصري مدمن والشاطر يفهمها
A 38 39|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أحسن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||ما تتدخل|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||المسؤولة|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||مدمنا|||REQUIRED|||-NONE-|||0

S يقصد المتحث وجود 30000 سني يعملون في الدوله فهم يعتبرون ان ك لالسنه بعثيه او انها حجه للقضاء على الوجود السني في الدوله و تحويلهم الى اغلبيه صامته و مهمشه بالتعاون مع الاكراد و بأمر من اسيادهم ايران و امريكا
A 1 2|||Replace|||المتحدث|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الدولة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Delete||||||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||السنة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بعثية|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||حجة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الدولة|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||وتحويلهم|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أغلبية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||صامتة|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||ومهمشة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وبأمر|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أسيادهم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0

S الشعب المصري الشقيق في حالة الغيبوبة مخدر كي ينعم مبارك وحاشيته بالسلطة والجاه والفساد سلطة حقيرة تشجع زراعة المخدرات وتنآى عن زراعة الحبوب والقمح كي يحافظوا على هذا الشعب الطيب لاهثا وراء الرغيف استيقظ يا شعبنا الكريم إن الأمة بحاجة إليك الآن وليس غدا
A 19 20|||Replace|||وتنأى|||REQUIRED|||-NONE-|||0

S بعد ذلك قررت الا امارس هوايتي اليوميةوهي رياضة المشي في المنطقة القريبة من موقع الحادث فقررت الابتعاد الى منطقة تسمى ام الحصم وعندما اوقفت السيارة بدقيقة واحدة فقط فتوقفت سيارة الشرطة فسئلتنى ما هو سبب الوقوف هل السيارة معطبة فكان جوابي ممارسة رياضة المشي وكان الجواب محترم للغاية من رجال الشرطة وبختصار شديد جدا
A 3 4|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أمارس|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||اليومية وهي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أوقفت|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||توقفت|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||فسألتني|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||محترما|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||وباختصار|||REQUIRED|||-NONE-|||0

S لماذا هذا الهجوم على الجزيرة فهي لم تخترع الخبر ولم توجده من العدم المشكلة عندنا ببساطة ان العامل الأجنبي يأخذ راتب زهيد جدا ويعمل ما يعمله ثلاثة سعوديين ولا اعمم اول مايهمنا نحن السعوديين وجود المكتب والراتب والبدلات مع قلة المردود او انعدامه نحن نريد ان نأخذ ولا نعطي كفانا دفاعية ولنبدأ بتطوير انفسنا ولنعمل ما يعمله الاجانب بأنفسناوهذا هو الحل
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||راتبا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||زهيدا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أعمم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ما يهمنا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||السعوديون|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أنفسنا|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||الأجانب|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||بأنفسنا وهذا|||REQUIRED|||-NONE-|||0

S لا للبعث نعم للفرس و إيران المنجزات التي تحققت للشعب العراقي القضاء على 3000000 شخص عبر تشريدهم و لما لا قتلهم و شنقهم شماعة البعث شماعة معاداة السامية أليس أذناب الاحتلال و الصهاينة سواء في هذه النقطة خاخاخاالمصالحة و الوحدة الوطنية على حساب طائفة بأكملها لا أتعجب لقد عاد أبو لؤلؤة الغدار من جديد و كما الصهاينة جاء دور هؤلاء ليفسدو في الارض مرتين و يعلون علوا كبيرا
A 4 6|||Replace|||وإيران|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||ولما|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||وشنقهم|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||والصهاينة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||خا خا خا المصالحة|||REQUIRED|||-NONE-|||0
A 38 39|||Delete||||||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||والوحدة|||REQUIRED|||-NONE-|||0
A 60 61|||Replace|||ليفسدوا|||REQUIRED|||-NONE-|||0
A 62 63|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 64 66|||Replace|||ويعلون|||REQUIRED|||-NONE-|||0

S نحن بحاجة لمعرفة من يدفع هذه الاموال بأعتقادي من دفع ثمن حرب الخليج الاولى يدفعها الان من نفط المسلمين في الاول كان في بعبع اسمو صدام والعراق هلا فيه بعبع اسمو نجاد وايران وادفعوا يا دول الخليج ولا البعبع بطلع من قفصوا حسبنا الله ونعم الوكيل على حكامنا
A 6 7|||Replace|||الأموال|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||باعتقادي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأول|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||اسمه|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||في|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||اسمه|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وإيران|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||يطلع|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||قفصه|||REQUIRED|||-NONE-|||0

S اما ان نالاوان ان يعلم عباس ان الشعب الفلسطيني هو شعب مثقف لا يمكن المرور عليه مرور الكرام اما زال القائد بلا سلطة وسلاح يظن انه قادر على حكم الشعب ان عباس لا يملك القدرة على مغادرة مقره بدون اذن من دحلان واسرائيل فكيف يمكن ان نأتمن مثل هذا وذاك على حقوق واعراض الامة
A 0 1|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||آن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأوان|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||أمازال|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ولا سلاح|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||عباسا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إذن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||وأعراض|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الأمة|||REQUIRED|||-NONE-|||0

S و م ن ي ق ت ل م ؤ م نا م ت ع م دا ف ج ز آؤ ه ج ه ن م خ ال دا ف يه ا و غ ض ب الل ه ع ل ي ه و ل ع ن ه و أ ع د ل ه ع ذ ابا ع ظ يما ألا يخاف هؤلاء عندما يوقفون أمام الله و كيف يحسبون حساباتهم عندما يقتص منهم كل فرد من أفراد الرعية يحمل مظلمة يوم القصاص إنهم فعلا أغبى من إبليس نفسه حسبنا الله ونعم الوكيل
A 0 3|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 3 7|||Replace|||يقتل|||REQUIRED|||-NONE-|||0
A 7 11|||Replace|||مؤمنا|||REQUIRED|||-NONE-|||0
A 11 16|||Replace|||متعمدا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||فجزاؤه|||REQUIRED|||-NONE-|||0
A 17 20|||Replace|||جهنم|||REQUIRED|||-NONE-|||0
A 20 21|||Delete||||||REQUIRED|||-NONE-|||0
A 21 22|||Delete||||||REQUIRED|||-NONE-|||0
A 22 23|||Delete||||||REQUIRED|||-NONE-|||0
A 23 24|||Delete||||||REQUIRED|||-NONE-|||0
A 24 25|||Delete||||||REQUIRED|||-NONE-|||0
A 25 28|||Replace|||خالدا|||REQUIRED|||-NONE-|||0
A 28 31|||Replace|||فيها|||REQUIRED|||-NONE-|||0
A 31 35|||Replace|||وغضب|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||عليه|||REQUIRED|||-NONE-|||0
A 37 41|||Replace|||ولعنه|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وأعد|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||له|||REQUIRED|||-NONE-|||0
A 44 45|||Delete||||||REQUIRED|||-NONE-|||0
A 45 46|||Delete||||||REQUIRED|||-NONE-|||0
A 46 47|||Delete||||||REQUIRED|||-NONE-|||0
A 47 48|||Delete||||||REQUIRED|||-NONE-|||0
A 48 49|||Delete||||||REQUIRED|||-NONE-|||0
A 49 50|||Delete||||||REQUIRED|||-NONE-|||0
A 50 51|||Delete||||||REQUIRED|||-NONE-|||0
A 51 52|||Delete||||||REQUIRED|||-NONE-|||0
A 52 55|||Replace|||عذابا|||REQUIRED|||-NONE-|||0
A 55 58|||Replace|||عظيما|||REQUIRED|||-NONE-|||0
A 62 63|||Replace|||يقفون|||REQUIRED|||-NONE-|||0
A 65 67|||Replace|||وكيف|||REQUIRED|||-NONE-|||0
A 67 68|||Replace|||يحاسبون|||REQUIRED|||-NONE-|||0
A 68 69|||Replace|||حسابهم|||REQUIRED|||-NONE-|||0

S اهل النفاق ملة واحدة وان انشطرت لقسمين بين جمهوري وديمقراطي والله لا فرق بينهما للدولار ساجدون ولا شيء من الله والى الله منهم يا ويلهم من الله ولو كانوا بقلاع محصنة سياتيهم الموت ولله ترجع الامور لا قوة الا من عند الله وان الله يمهل ولا يهمل
A 0 1|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||سيأتيهم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وإن|||REQUIRED|||-NONE-|||0

S كما قتلتم المجاهدين من انصار الشريعة فإنهم سيردون عليكم بالمثل ولن تنفعكم هذن المرة امريكا ولا الحكومة اليمنية فإنهم لم يعودوا قادرين على حماية مصالحهم وكما تخلت امريكا وحكومة العراق عن الصحوات الذين قاتلوا معهم ضد القاعدة في العراق وبعدها صاروا طعم سهل للقاعدة وكذلك انتم
A 4 5|||Replace|||أنصار|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||طعما|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||سهلا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أنتم|||REQUIRED|||-NONE-|||0

S إن مقدار الخسائر في الأرواح والمعدات لقوة علمية في مواجهة شعب لاعتراف صارخ بهزيمة إرهاب الاحتلال وأن مصيره المحتم هو الانسحاب القسري من العراق وأن الإصرار على البقاء في العراق رغم الهزائم لتأكيد على دوافع إرادة العداء التي من أهم أغراضها تطويق المنطقة والسيطرة عليها
A 11 12|||Replace|||ولاعتراف|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وإن|||REQUIRED|||-NONE-|||0

S يوجد المئات من الشباب الذين تم القضاء على مستقبلهم فى السجون المصريه كنتيجه لتعاطى المخدرات و عند الافراج عنهم لا يكون لهم حرفه و يقومون بممارسة بيع المخدرات كمصدر دخل اساسى مما يذيدفى حجم تعاطى المخدرات عن 18 2 مليار جنيه مصري فى الاعوام السابقه فالمشكله فيجب ان تحل على ان المتعاطي مريضا يحتاج إلى علاج وليس مجرم يحتاج الى العقاب
A 9 10|||Replace|||في|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||المصرية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||كنتيجة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لتعاطي|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وعند|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الإفراج|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||حرفة|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||ويقومون|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أساسي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||يزيد فى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||تعاطي|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||182|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||في|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأعوام|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||السابقة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||فالمشكلة|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||يجب|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||مريض|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||مجرما|||REQUIRED|||-NONE-|||0
A 59 60|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S نداء من الشعب السوري إلى الشعوب العربية والإسلامية والذين يتسائلون ماذا يمكننا أن نفعل لكم نناشدكم أن تخرجوا بمظاهرات سلمية حاشدة عقب كل صلاة جمعة وحتى إسقاط النظام السوري أمام سفارات سوريا وروسيا والصين في بلادكم فهل أنتم فاعلون فإخوانكم يقتلون كل يوم في سوريا وعليكم واجب نصرتهم ونناشد خاصة أئئمة المساجد أن يحضوا الناس على هذا الأمر
A 9 10|||Replace|||يتساءلون|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||في مظاهرات|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أئمة|||REQUIRED|||-NONE-|||0

S بين صمويل هنتجتون في كتابه الشهير صراع الحضارات أن أهم عاملين في قيام أي حضارة هما اللغة والدين فمن هنا يعلم إنه يجب أن تجعل اللغة العربية أساسا في التدريس في الجامعات والمعاهد والمدارس والتركيز عليها وتطويرها وتشجيع الأبحاث والكتابات لأنه لا قيام لهذه الأمة بلغة غير لغتها
A 2 3|||Replace|||هنتنجتون|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أنه|||REQUIRED|||-NONE-|||0

S بين الأسرى الإرهابيين والذين لم يرتكبوا أعمالا إرهابية وبين من ينتمي إلى فتح ومن لا ينتمي إليها هذه اعترافات اليهود بمن يحبون و من يكرهون ارجوا من الشرفاء من فتح ان يعوا حقيقة من يتزعمون حركتهم و يطهروا فلسطين من هولاء الخونة الذين باعوا الارض و دم الشهداء الذي قدمه ابناء فتح و كل الفصائل
A 22 24|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أرجو|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||ويطهرون|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||هؤلاء|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||ودم|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||وكل|||REQUIRED|||-NONE-|||0

S اليكم بيان عسكري صادر عن القوات الامريكيه في العراق بدأت اليوم عمليات البطه العرجه للقضاء على الارهابيين في الرمادي وكان عدد الارهابيين يقدر ب 150 فتم قتل اكثر 250 واسرنا 200 وفر الباقون اما خسائرنا فكان جندي واحد غص بعظم دجاج حينما كان يأكل كنتاكي
A 0 1|||Replace|||إليكم|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||البطة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||العرجة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الإرهابيين|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الإرهابيين|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 28 28|||Insert|||من|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأسرنا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||واحدا|||REQUIRED|||-NONE-|||0

S امريكا لن تنتصر على الامة الاسلامية مهما انفقت من الاموال لان امتنا معها الله سبحانه وتعالى والله يمهل ولا يهمل ما اكثر الحروب التي مرت على الامة وخسرت بالنهاية ومصير امريكا نفس الخسارة والهزيمة مهما طال الزمن فلتراجع امريكا حساباتها قبل ان تدمر نفسها بنفسها لان امتنا العربية لن تركع ابدا الا لله تعالى فنعم المولى ونعم النصير
A 0 1|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أنفقت|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأموال|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أمتنا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أمتنا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S حسبنا الله ونعم الوكيل اصبح العرب والمسلمين هم اكثر الشعوب على وجه الارض مشردين في بلدانهم لأن منظمة التعاون وعاظ السلاطين وجامعة الدول العربية تريد تصفية الشعب السوري والشعب الفلسطيني قبل ان تنظر مرة اخرى إلى السودان لتقسمه مرة ثانية وثالثة
A 4 5|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أخرى|||REQUIRED|||-NONE-|||0

S في البدايه نوصل لكم اخواننا القطريين والى امير قطر ورئيس الوزراء وكل القطريين الأسف عن مايقوله هذا الرئيس المخلوع وبلاطجته عنكم فنحن الشعب اليمني يعرفكم بكرمكم له وبالمبادرات لحل حرب الحوثيين التي اختلقها الرئيس شكرا قطر وكل الشعب اليمني معاك وهولاء الذين يتحدثون عن قطر هم مؤجورين
A 1 2|||Replace|||البداية|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إخواننا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||وإلى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أمير|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||عما|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||يقوله|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||وبلطجيته|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||معك|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وهؤلاء|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||مأجورون|||REQUIRED|||-NONE-|||0

S الثورة في مراحلها الاخيرة و اغلب مناطق سورية ثائرة باستثناء بعض البؤر في حلب ودمشق والجيش مداوم بالإنشقاق والإلتحاق بالجيش السوري الحر وبعد قتل الآلاف واعتقال عشرات الألوف من االمتظاهرين وتعذيبهم وقتل المخطوفين واكتشاف مقابر جماعية في درعا و حمص نطالب من ازلام الحكم بتسليم انفسهم لمحكمة الجنايات الدولية لتخفيف الاحكام عليهم
A 3 4|||Replace|||الأخيرة|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||وأغلب|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||على الانشقاق|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||والالتحاق|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الآلاف|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وحمص|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أزلام|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الأحكام|||REQUIRED|||-NONE-|||0

S هؤلاء الفلسطينيين وبالأخص قياداتهم من فتح أبعد ما يكون مما حل بفلسطين وأهلها من نكبات وانتهاكات من العدو وما غزة من ذلك ببعيد ولا يرجى منهم أبدا ما داموا ما قادرين تيفقوا فيما بينها لمواجهة العدو وهمهم السلطة وجمع الدولارات لحساباتهم الخاصة لذا على الشعب الفلسطيني إعلان الإنتفاضة عليهم أولا ثم اسرائيل
A 1 2|||Replace|||الفلسطينيون|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||عما|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ببعيدة|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||ماداموا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||يتفقوا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||بينهم|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الانتفاضة|||REQUIRED|||-NONE-|||0
A 51 51|||Insert|||على|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S ان النظام البائد قد افسد كل شيء وقضى على القيم والدين وقضى على التربية السليمة فماذا حصلت جيل افسد منه لا يهمه الا الانانية والنفاق وسفك الدماء والسرقة واللطم والتجسس والتذلل للاستعمار البعثي هو شر على العراق والجالسون على الحكم الآن اخرب من البعثي حال البلد في اسوا حال
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أفسد|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||حصل|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أفسد|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأنانية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أخرب|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أسوإ|||REQUIRED|||-NONE-|||0

S بسم الله الرحمن الرحيم الحمدلله رب العالمين الرحمن الرحيم مالك يوم الدين اياك نعبد واياك نستعين اهدنا الصراط المستقيم صراط الذين انعمت عليهم غير المغضوب عليهم ولا الضالين صدق الله العلي العظيم الى ارواحنا و ارواح الشهداء في البحرين واليمن ومصر وليبيا في امان الله جميعا
A 4 5|||Replace|||الحمد لله|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إياك|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وإياك|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أهدنا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أنعمت|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أرواحنا|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وأرواح|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أمان|||REQUIRED|||-NONE-|||0

S نعم نحن مع البلطجة مبلغ 139534883720 93 دولا امريكي هو عائد النفط والغاز والذهب والنحاس والسمك في الشهر أين يذهب هذا المال ولا يزال يشحت ويمد يديه للعالم والنتيجة الشعب بالجواري والعربيات والموتورسيكل والبقية تأكل من القمامة وتتسول في الجولات
A 5 7|||Replace|||13953488372093|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||دولار|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أمريكي|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||ولايزال|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||عنده الجواري|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||والموتوسيكل|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الجولان|||REQUIRED|||-NONE-|||0

S يبدو ان الجزيره تكن العداوه للمملكه و السلفيين بشكل عام و كل شخص يلاحظ بنفسه الدليل هو اخبار الجزيره نفسها تبحث عن كل العيوب و تترك جميع المحاسن و كل شىء مب زين يصير في مصر او في اي مكان سببه السلفيين
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||العداوة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||للمملكة|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||وللسلفيين|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||وكل|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أخبار|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||وتترك|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وكل|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||غير|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||السلفيون|||REQUIRED|||-NONE-|||0

S عندما قراءة عنوان الخبرشعرة للوهلة ألأولى بأن واحدا من فخامتهم نظر إلى السماء نظرة متأمل وأحس بداخل قل به عظمة الله الجب ار القوي العادل ولكن عندم قراءة الصفحة رأيت ألأختلا ف على خدمة المحتل في كل أطماعهم هم مختلفون ومت فقون على ن فس المقاومة ولكن يأبى الله للمناضلين الت عب وللمقاومين الجبن والضعف والهوان
A 0 1|||Replace|||عند|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الخبر شعرت|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||قلبه|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||الجبار|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||عند|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||الاختلاف|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||ومتفقون|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||نفس|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||التعب|||REQUIRED|||-NONE-|||0

S صبر يا شعب سوريا حبيب إن مع عسر يسر فلم يبقى كثير ليس منكم بل لهذا طاغي جبار عنيد مناع لخير سفاك دم معتدي أثيم عليه ما يستحق من الله وملائكته و خلق أجمعين نهاية مؤلمة ستكون لهذا طاغي بإدن الله لأنه يعلم من خلق وهو لطيف خبير
A 0 1|||Replace|||صبرا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الحبيب|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||العسر|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||يسرا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||يبق|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||كثيرا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لكم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الطاغي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الجبار|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||العنيد|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||للخير|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||دماء|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||معتد|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||له|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وخلقه|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الطاغي|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||بإذن|||REQUIRED|||-NONE-|||0

S لقد قلت انت بنفسك في مؤتمر فتح الاخير العام الماضي في اغسطس قد واجهت حمله لا تتحملها الجبال ولهذا انصحك بان تبتعد كليا عن المسرح الفلسطني افضل لك ولن تحصل لا علي نائب الرئيس ولا اكثر ما حصلت عليه الان ولن يقبل بك الشعب ابدا ولا حتي امريكا ولا اسرائيل ولا كل النظام العربي
A 2 3|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأخير|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أغسطس|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||حملة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أنصحك|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الفلسطيني|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أفضل|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||على|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S لو سمح لكل موظف وافد مقيم يعمل في المملكة بإحضار عائلته سوف نضمن انا معظم راتب الوافد سوف تصرف داخل الممكلة ولكن حين يمنع استقدام عائلته وخصوصا اذا كان عامل لا يسمح له فمن الضروري ارسال المال الى بلده كي يعيل اهله وشكرا
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||يصرف|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||عاملا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إرسال|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أهله|||REQUIRED|||-NONE-|||0

S المهم ليس وجود النساء في مجلس الشورى المهم ان يكون المجلس يمثل الشعب حتى لو صارت نسبه النساء 100 مجلس الشورى يجب ان يكون منتخب من الشعب اعضائه يمثلون الشعب وان يكون جميع الاعضاء سعوديين الاصل والمنشاء يعني يكون خالي من تركمانستاني وازبكستاني وفتيحي وباقي الحاشيه
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||نسبة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||منتخبا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أعضاءه|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأعضاء|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||سعودي|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأصل|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||والمنشىء|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||خال|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وأوزبكستاني|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الحاشية|||REQUIRED|||-NONE-|||0

S في زكرة وفاة الشهيد ياسر عرفات زهرة الحقائق والانحرافات رسالتي لكل من يدافع عن دحلان عليه ايدآ ان يدافع عن الشيطان لان عداوة الشيطان معرفة عندنا من الكتاب والسنة لكن امسال دحلان يوهمو بعدآ منا بشعارات التحرير والوطنية هم اخطر من الشيطان ولكنهم مندسين بيننا ولا اتوقع التحرير لفلسطين حتى تنتهي هذه المله المتسهينة
A 1 2|||Replace|||ذكرى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||ظهرت|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||معروفة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أمثال|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||يوهمون|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||بعضا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أخطر|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||مندسون|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أتوقع|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||الملة|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||المتصهينة|||REQUIRED|||-NONE-|||0

S يجب تغليب مصلحة الوطن في كل شي وعدم جر البلاد الى المجهول على الرئيس ان يتحمل المسؤولية في هذا اللحظة التاريخية وان يسلن السلطة الى نائبةمع استمرار الثورة السلمية وعلى الشباب الاصرار على تسليم السلطة للشرفاء فقط وليس لكل من انظم للثورة
A 6 7|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||يسلم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||نائبه مع|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإصرار|||REQUIRED|||-NONE-|||0

S السبب معروف وهو ان هذا الحادث ناتج عن الصراعات الداخليه فى المجتع الاسرائيلى حيث الجريمه ضد المثليين فلماذا لم يتم النشر اعتقد كى تساعد الجزيره اسرائيل لتعلن امام العالم ان هذا الحادث قام به العرب ضد ابرياء اسرائيليين ارجو النشر
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الداخلية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||في|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||المجتمع|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الجريمة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||كي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أبرياء|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إسرائيليين|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أرجو|||REQUIRED|||-NONE-|||0

S من الطبيعي أن يكون بعد التخلص من حكم جائر أن توضع قوانين صارمة تستبعد كل احتمال لعودة الجور والظلم كما في ألمانيا بعد النازية وفي تركيا بعد العثمانية فليست الديمقراطية أن أسمح لمن عاث في الأرض فسادا أن يشرق في الأرض ويغرب دون أي مساءلة فأنا أتمنى أن يزول كل أثر لحزب البعث الذي أذاق شعب العراق أنواع المصائب والويلات

S بارك الله لك ياوالدنا وخادم الحرمين وللحكومتك الرشيدةوشعبك السعودي الشريف على هذه الخطوةالمباركة لترفع مستوى ومكانةالمرأةالسعوديةالمسلمة في ظل الأطار والأتجاه الأسلامي الصحيح وأن شاء الله تكونوا باب خيرا للسعوديات في المشاركة وتأدية واجبتهن للمجتمع ولخدمة الوطن اللهم أحفظ وبارك بلد الحرمين الشرفين لخدمة أمتنا ولغدا مشرق
A 3 4|||Replace|||يا والدنا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||ولحكومتك|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الرشيدة وشعبك|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الخطوة المباركة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ومكانة المرأة السعودية المسلمة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الإطار|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||والاتجاه|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||خير|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||احفظ|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||ولغد|||REQUIRED|||-NONE-|||0

S مع الاسف يا جزيرة فأن تغطيتكم للاحداث ليست على مستوى الحدث ما حصل في دوار اللؤلؤة كان جريمة بكل المقاييس و قد قامت قوات الامن الاجنبية والمكونية من الباكستانيين والبلوش بقمع و قتل المتظاهرين بدون رحمة كونوا كما عهدناكم لكيلا نفقد ثقتنا بكم
A 1 2|||Replace|||الأسف|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||للأحداث|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وقد|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأجنبية|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وقتل|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لكي لا|||REQUIRED|||-NONE-|||0

S موضوع ساخن جاء بشبيحة النظام وضباط الأمن الفكري وهم الأخطر في وزارة ابن نايف هؤلاء الذين كل هم هم ان يبقى الشعب مغي ب تائه مستعبد مسلوب العزة والكرامة ولكنهم نسوا هيهات هيهات ان يستمر كل ذلك وأنى لهم فنحن أحفاد الكرام والأيام بيننا
A 2 3|||Replace|||جيء|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||همهم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||مغيبا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||مستعبدا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0

S أتفق مع تعليق ٧ تحية كبيرة لهذه الدول الثلاث وأقول لهم لا تنظروا الى الحقدة ممن يهاجمونكم في اعلامهم لأنهم حقده وهذا هو رد الفعل الطبيعي على ما تفعلون أرجوا أن تتذكروا مصر التي قدمت الكثير للعرب والمسلمين في مجال الحروب والعلوم ومع ذلك تجد العرب يتلذذون بذكر مساوئ مصر ويكرهون الحديث عن محاسنها لماذا بسبب الحقد الأعمى
A 3 4|||Replace|||7|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الثلاثة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إعلامهم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||حقدة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أرجو|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||في ذكر|||REQUIRED|||-NONE-|||0

S كأي حزب حاكم حاول الناس في الماضي الإنضمام اليه اما ايمانا به وغالبا لتحقيق مصالح وتسهيلات وهذا مايحدث في جميع انحاء العالم سواء المتحضر او المتخلف فلماذا كل هذا الحقد على إخوانكم في الوطن وللذين يكرهون صدام هل كل بعثي هو صدام هل حكم كل بعثي العرق يا عراقيين بدون تسامح لاتعايش على ظهر الأرض
A 7 8|||Replace|||الانضمام|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إليه|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إيمانا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ما يحدث|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أنحاء|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||العراق|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||لا تعايش|||REQUIRED|||-NONE-|||0

S أنفقو أنفقو فالكل فى الهواء سائر ألى الضياع لعلكم تصابو بالفقر فى مقبل الأيام كنتم أغنياء ستصبحون فقراءكما أفقرتم غيركم سيفقركم رب السماء بما تنفقون وستكون عليكم حسرة يا كفار الأرض أبهذا تحاربون من يقول لاألة ألاالله محمد رسول الله
A 0 1|||Replace|||أنفقوا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أنفقوا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||في|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||تصابون|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||في|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||فقراء كما|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أ بهذا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لا إله|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إلا الله|||REQUIRED|||-NONE-|||0

S ما يجري في سوريا هستريريا أيرانية روسية مستفحلة لكبت هذه الثورة ضد نظام البراميل وسط صمت دولي منقسم نصفين احدهم صمت من قلة الحيلة وهذا خبيث و صمت من نوع أخر اكثر خبثا هم من يخططون لهذه النتائج وربما جاءت باكثر مما كانوا يتوقعون من ردة فعل نظام الممانعة
A 4 5|||Replace|||هستيريا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إيرانية|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أحدهم|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وصمت|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||بأكثر|||REQUIRED|||-NONE-|||0

S بالله عليكم هل من مجيب هل سمعتم قط عن دين في أي مكان أو زمان في الدنيا يزين لأتباعه قتل الأبرياء بالجملة في مجازر بشعة للحصول على الجنة هل هذا موجود في أي دين أو أي مذهب غير الخوارج الإرهابيين

S تأثرت بأشعار بالراحل الكبير الشاعر حسين راشد رحمة الله عليه في بداية السبعينات وكنت مولعه بقراءة ما يكتب وقت استوقفني ذاك البيت الرائع القائل انا الأرض لا تحرميني المطر ومنذ ذاك الوقت وانا اتذكر هذا العملاق ابن فلسطين الذي حمل وطنه بين حنايا روحه الطاهرة ومات غريبا لكنه لا زالت اعماله نبراسا يضيء السبيل للتواقين للحرية والانعتاق
A 2 3|||Replace|||الراحل|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||مولعة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أتذكر|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أعماله|||REQUIRED|||-NONE-|||0

S أحرقو ألاخضر واليابس ودم رو البلد وأزهقو ألأرواح وهدمو كل شيء ورأجعو سورية 1000 سنة للوراء هم بحاجة 100 عام لبناء ما هدمه في هده الفتنة وبحاجة لي1000 عام ليكونو دموقراطيين بإختصار كل هم مجرمون نظام ومسل حين وعليهم الت وبة لأن هادا ليس جهاد الجهاد ليس في قتل المسلمين وتدمبر البلد بأكمله من أجل الكرسي
A 0 1|||Replace|||أحرقوا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||الأخضر|||REQUIRED|||-NONE-|||0
A 3 5|||Replace|||ودمروا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||وأزهقوا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأرواح|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||وهدموا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||وأرجعوا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||هدموه|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ل1000|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ليكونوا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ديمقراطيين|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||باختصار|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||كلهم|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||ومسلحون|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||التوبة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||جهادا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||وتدمير|||REQUIRED|||-NONE-|||0

S الى المعارضة الشريفه في الداخل والخارج نريد ان تسموا الجمعة الاولى في 2012 للدعوى الحقيقية للاخوان العلويين لتحديد موقفهم الحيقي للثورة ياعالم ياهو لقد قتلنا قادة هذه الطائفه فهل هذه هي سياسة الطائفة سؤال في ذهن كل سوريي فاسمعوه للعلويين و بهذا ستوقفون كل محاولات النظام لتطويف الثورة
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الشريفة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||للدعوة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||للإخوان|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الحقيقي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||يا عالم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الطائفة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||سوري|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||فأسمعوه|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||وبهذا|||REQUIRED|||-NONE-|||0

S العراق ايام الشهيد صدام حسين اشبع 5 ملايين مصري من ذوي البطون الخاوية وانعشهم وبعد ذلك تنكروا لهذا الفضل والاحسان بينما السلطات السعودية بارعة في التعامل مع المصريين بالكرباج والليبيون بالصفع الشديد لهم والضرب على قفاهم صحيح ولا بلاش يامصري انت اللي بتقول لسه فيه بلد اسمه العراق الذي تآمرتم على تدميره واحتلاله
A 1 2|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أشبع|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وأنعشهم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||والإحسان|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||يا مصري|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||تقول|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||هناك|||REQUIRED|||-NONE-|||0

S واحنا ايه اللى عرفنا من مسؤل ما ممكن اطراف خاريجية لها مصلحة لهذا الى الان لم تعلن اى حزب جهادى وهم دئما يعلنون عن ما فعلوه من المستفيد ولم يعلن عن التفجير طبعا يا الجيش او امريكا حتى يجعلو الشعب ينقلب على المجاهدين لازم يقيمو فتنه
A 0 1|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||إيه|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||مسؤول|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أطراف|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||خارجية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||جهادي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||دائما|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||يجعلوا|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||يقيموا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||فتنة|||REQUIRED|||-NONE-|||0

S من ارض الحدث والله على ما اقول شهيد هذه الجمعة اضعف جمعة على الاطلاق وهناك مظاهرات مؤيدة للنظام اكبر بكثير من المعارضه اريد ان افهم شيئا واحدا الجزيرة فقدت مصداقيتها وللابد واتوقع انها ستغلق بقرار امريكي قريبا والايام ستثبت ذلك
A 1 2|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أضعف|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الإطلاق|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||المعارضة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أريد|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أفهم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وللأبد|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وأتوقع|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أمريكي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||والأيام|||REQUIRED|||-NONE-|||0

S يقول الله تعالى وجعلناكم شعوبا وقبائل اذن هناك كردى وعربى الاكراد لم يحتلوا بلدما لكن لكن جاء الانكليز وفرنسين واليهود قسموا كردستان الى 4 اجزاء كرد لطردهم من قبل صلاح الدين وتحرير القدس فاتقوا الله يا عرب وفرس وترك نحن لم نحتل بلدكم بل انتم محتلون رجاء يا جزيرة انشرها ولك جزير الشكر
A 6 7|||Replace|||إذن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||كردي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||وعربي|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بلدا ما|||REQUIRED|||-NONE-|||0
A 15 16|||Delete||||||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الإنجليز|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وفرنسيون|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أجزاء|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||انشريها|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||جزيل|||REQUIRED|||-NONE-|||0

S لقد انتهى عصر العبودية ولن يقبل الكوردي بغير الاستقلال التام والثورة مستمرة تغذيها دماء الشهداء كوردستان تركيا ستنفصل قريبا كما انفصل مصر وسوريا والعراق عن تركيا ايام العثمانيين واذا كان هناك من العرب من يحب تركيا فيستطيع التنازل عن دولته ويصبح من رعايا الاتراك فهذا حقه الشرعي اما نحن الكورد قلنا كلمتنا ولا رجعة فيه الحرية ومن ثم الحرية
A 6 7|||Replace|||الكردي|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||انفصلت|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وإذا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأتراك|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الكرد|||REQUIRED|||-NONE-|||0

S يجب الحزب العمالي ترك اسلحتها وتسليم نفسها الى اسايش البرزاني او السلطات التركية قتل الجنود المدنيين ليس سوئ في مصلحة اسرائيل ومن رأي تهريب الممنوعات الى تركيا هي عمليات تنفذها الصهاينة واعداء تركيا ولا نريد ان تكون العماليين ملقط للصهاينة بداخل تركيا
A 4 5|||Replace|||أسلحته|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||نفسه|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||سوى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||رأيي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ينفذها|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وأعداء|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||يكون|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||العماليون|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ملقطا|||REQUIRED|||-NONE-|||0

S أظن كل من يملك عقلا الآن يعرف أن القاعدة شبح تم خلقه بواسطة المخابرات الأمريكية لتحقيق أهداف معينة باستخدام عملاء محليين وتستخدمها الآن المخابرات الإيرانية والمتحالفين معها من العراقيين وأصبحت شماعة لكل المجرمين ليفعلوا ما مايشاؤون يطلقوا ألقاب الكفر والنفاق على من يشاؤون
A 35 36|||Replace|||يشاؤون|||REQUIRED|||-NONE-|||0

S الشعب السوري سوف ينتصر علي الطغاة يجب طرد المراقبين العرب بعد فشلهم في وقف عجلة الموت والقتل نظام بشار والمرتزقة يستخدمون القتل لردع الثورة هيهات هيهات هذه احلام وكوابيس منام الشعب السوري البطل لن يستسلم ولن يوقف الثورة حتي سقوط البعث المجرم ومن يقف معه كل من يقف معه علي الحاضر ان يخبر الغائب
A 4 5|||Replace|||على|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أحلام|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||على|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أن|||REQUIRED|||-NONE-|||0

S الرجاء من كل معلق لاتتكلم عن الطائفية لن الاخوة من الطائفة العلوية في مأزق مثلنا اسمعوا كلام الممثلة العريقة علوية الاصل كيف تصف ماذا فعل بمعظم شباب قرى الطائفة قتلهم نحن في بلدنا سوريا لازم نحترم كل الطوائف ونقضي على الظالم عائلة الاسد دمرت الطائفة العلوية
A 4 5|||Replace|||لا تتكلم|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأصل|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأسد|||REQUIRED|||-NONE-|||0

S إلى كل متشدق يدافع عن هذه العصابة الهالكة ألم يحرك فيكم منظر الموت وقتل النساء والأطفال والرجال شيء فإن لم يفعل فاعلموا أن الله ختم الله على قلوبكم ولن أزيد سندحر هذا الظالم مع عصابته بإذن الله ولن يوقفنا شيء الله مولانا ومولاكم الشيطان
A 17 18|||Replace|||شيئا|||REQUIRED|||-NONE-|||0

S ليس بالغريب أن تستهدف مجاميع المرتزقة هذه المدينة كونها المدخل للطريق السريع لحقول النفط في الرميلة وصبا هذه الطريق التي كانت منذ 1980 ولحد اليوم مقر لعصابات السلب المســلح ضد المسافرين جنوبا الهدف واضح جدا هو منع العراقيين من مشاهدة سرقة صهـــــــــــاريج النفط ليلاه
A 25 26|||Replace|||مقرا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||المسلح|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||صهاريج|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||ليلا|||REQUIRED|||-NONE-|||0

S متي يعرف بشار ومرتزقته انه زائل لا محالة متي يعرف هذا النظام الفاسد ان 95 من الشعب السوي قالها ارحل انقلع اخلع برة البعث المجرم انتهت دورته وهو في نزاع الموت ولسان حاله يقول ياريت كيف ويعد هذا القتل والاجرام تريد ان يرضي بك شعب سوريا سوف تسقط ولو جليت مرتزقة الارض لأن الشعب السوري قال كلمته الاخيرة يسقط بشار ومن يسانده مجرد وقت فقط
A 0 1|||Replace|||متى|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||متى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||السوري|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||بره|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يا ريت|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وبعد|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||والإجرام|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||يرضى|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||جلبت|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||الأخيرة|||REQUIRED|||-NONE-|||0

S ان من قتل ليس هم مقاتلين من حزب العمال الكردستانى بل كانو اطفال و نساء ورجال القرويين البسطاء العزل بهذه المجزرة الدموية اردوغان مرة اخرى يعلن نفسه كطاغية مثل اى اى من الطغاة الدنيا ليس هناك ادنى فرق بين بشار و اردوغان
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||مقاتلون|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الكردستاني|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||كانوا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أطفالا|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||ونساء|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أردوغان|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 30 31|||Delete||||||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أدنى|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||وأردوغان|||REQUIRED|||-NONE-|||0

S لدى البحث في غوغل يستطيع اي واحد التأكد بنفسه يكفي ان تكتب بالعربي ياء ثم لام لتظهر ي ر يا حافظ وقد تكررت 636 000 مرة ي ر يا بشار جملة كاملة تكررت 130 000 مرة يلعن ابليس جملة كاملة تكررت 47 000 فقط مجموع لعنات ال الاسد تقريبا 924000
A 5 6|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||636000|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||130000|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إبليس|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||47000|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||آل|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الأسد|||REQUIRED|||-NONE-|||0

S ان من العيون المغربية اقول الدين يعيشون في تندوف ليس مغاربة بل انهم من الجزائر انا صحراوية اعيش في بلدي الحبيب المغرب في كرام وعز الحمد لله واقول للدين يصورون الفلم ادخلو الصحراء المغربية وترون كيف نعيش في عز وكرم الحمد لله من الصحراء المغربية
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ليسوا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أعيش|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||كرم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وأقول|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||للذين|||REQUIRED|||-NONE-|||0

S وشبه مؤكدة بأن النظام يريد افتعال مجزرة بوادي النصارى لاختلاق فتنة طائفية بين المسلمين والمسيحيين في قلعة الحصن وذلك عن طريق قصف مدرسة غدا في الوادي ولكن لم نتمكن من معرفة المدرسة بالتحديد لذلك نرجو من أهالي وادي النصارى عدم إرسال أبنائهم للمدارس غدا حفاظا على أرواحهم ودرء للفتنة
A 47 48|||Replace|||ودرءا|||REQUIRED|||-NONE-|||0

S عالميين ذو خبرة في الكشف عن قتلة ابن علي حيدر لكي تثبتول للعالم انكم صادقين نحن لانطلب منكم سوى كشف الحقيقة لأننا نعرف جرائمكم واغتيالاتكم منذ الثمانينات عندما قتلتم العلويين المعارضين لكم وقلتم ان الإخوان المسلمين هم من فعل ذالك وكذالك اغتيالاتكم للقادة والصحفيين اللبنانيين اللذين كانوا ضدكم مثل الحريري وسمير قصير وتويني وكمال جنبلاط وكرامي
A 0 1|||Replace|||عالمين|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||تثبتوا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أنكم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||صادقون|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لا نطلب|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وكذلك|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الذين|||REQUIRED|||-NONE-|||0

S منظمة خلق الإيرانية تستولي على نحو 26 الف دونم من اراضي قضاء الخالص وترعى الإرهاب في كثير من مدن العراق في مسعى وصفه البعض بالتطهير العرقي الذي يحصل الآن في كثير من أنحاء العراق مما قد يمهد للتقسيم وتوزيع الطوائف ضمن حدود جغرافية معينة تخدم الشيعة والأكراد
A 7 8|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أراضي|||REQUIRED|||-NONE-|||0

S لا حولا ولا قوة الا بالله هذه الاعمال تاتي من قلة سيطرة الحكومة العراقية المركزية على الحدود المنطقة الخالية من البوليس والنظام تكون ملد للمهربين وقطاع الطرق وتجار الاسلحة والمخدرات وعادا ما تكون ضحايا بين المهربين سواء كانوا طيبون او غير طيبون
A 1 2|||Replace|||حول|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأعمال|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||تأتي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||حدود|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ملاذا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأسلحة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وعادة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ضحاياه|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||طيبين|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||طيبين|||REQUIRED|||-NONE-|||0

S أنت خليك على قناة الدنيا والسورية عندها تحصل على مايسر خاطرك وسيبك من الآراء الحرة من الجزيرة والتي تظهر أقل من 5 من حقيقة مايجري في سورية لكنها حقيقة واضحة لكل عاقل والنصر قادم إن شاء الله غصبا عن الأسديئيليين والإيرانيين وأتباعهم من العراق ولبنان
A 9 10|||Replace|||ما يسر|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||ما يجري|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||سوريا|||REQUIRED|||-NONE-|||0

S نحن الاكراد لانفكر الابالقومية مع الاسف وموقف حزب العمال الان بالوقوف مع بشار خاطئ جدا لان بشار ساقط لامحالة وبعدين اتراك وعرب ينقلبوا علينا وماذا فادت القومية عرب حتى يفيد اكراد وصلاح الدين لم يكن كردي كفاية صلاح الدين كان مسلم وجيشه معظمه عرب وغير عرب لو كان بس كردي كان شبع خسارة
A 1 2|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||لا نفكر|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الا بالقومية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأسف|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||لا محالة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أتراك|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ينقلبون|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أفادت|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||العرب|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||تفيد|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||كرديا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||مسلما|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||كرديا|||REQUIRED|||-NONE-|||0

S الذي حول الثوره السوريه من سلميه الى مسلحه هو النظام الدكتاتوري وذلك بعد ان اعتبر مجرد كتابة الاطفال شعارات الثوره على الجدران عملا ارهابيا وكذلك قيام النظام السوري بجلب عناصر حزب الله وايران والاحزاب التابعه لها في العراق لقتل السوريين المطالبين بالحريه
A 2 3|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||السورية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||سلمية|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||مسلحة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إرهابيا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وإيران|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||والأحزاب|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||التابعة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||بالحرية|||REQUIRED|||-NONE-|||0

S نظام استئصالي طائفي قائم على حكم الفرد و طائفة المستوى الذي وصل إليه الشعب السوري من الذل والعبودية والخوف والرعب والجهل والفقر وانعدام الأمن والأمان وفقدان الحد الأدنى من الحرية والكرامة التي ينبغي أن يتمتع بها الإنسان أي إنسان وكل ذلك بسبب من هذا النظام الأسدي الطائفي الفاسد والمستبد
A 7 9|||Replace|||وطائفة|||REQUIRED|||-NONE-|||0

S من المؤسف أن يسخر المناضل راشد حسين قلمه منذ وقت مبكر لضحد أطروحة الاستكبار و الغطرسة الصهيونية و نجد اليوم أحفاد هذا الشاعر في درب النضاليوجهون بنادقهم الى صدور اخوتهم في حركة حماس ألا فلنحافظ على الأقل على القواسم المشتركة بيننا حتى يستقل كل شبر من أرضناوتهنأ روح أمثال هذا المناضل
A 11 12|||Replace|||لدحض|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||والغطرسة|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||ونجد|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||النضال يوجهون|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إخوتهم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أرضنا وتهنأ|||REQUIRED|||-NONE-|||0

S اهل سوريا اشرف واعضم بشر في التاريخ الحديث لذلك ترى اعدائهم كثر لانهم متراس العزة والكرامة والشرف الاخير والثورة المجيدة هي ثورة عالمية ضد الضلم والفساد واستعباد البشر وسيعلم الجهلة عديمي التفكير عضمة هذا الشعب ومدى ذكائه وليس غباءه يا000
A 0 1|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أشرف|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||وأعظم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أعداءهم|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأخير|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الظلم|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||عظمة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||يا 000|||REQUIRED|||-NONE-|||0

S تخاذل عربي واضح مع النظام السوري وهذا التخاذل سيؤدي في النهاية تدويل القضية السورية وعندها تتدخل الامم المتحدة وعندها تتوالي الاتهمات من القتلة بأن المعارضة عميلة لاسرائيل والغرب صورة طبق الاصل لما دار بليبيا عندما أحالت ملف ليبيا لهيئة الامم المتحدة
A 16 17|||Replace|||الأمم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||تتوالى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لإسرائيل|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأصل|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأمم|||REQUIRED|||-NONE-|||0

S يعني لو تم التهريب الى الاخوة الفلسطينيين لكي يحرر ارضه يكون هذا بطلا و الكردي الذي يقوم بتهريب من اجل اقل حقوقه هو يصبح ارهابي وانتم يا عرب كلكم لغة و دين مجتمع واحد بس ٢١ دولة و الاكراد يحرم من هذه الحقوق كفاكم عنصرية و تعلمو من اخطاء الغرب
A 4 5|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أرضه|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||والكردي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أقل|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إرهابيا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وأنتم|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||ودين|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||21|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||والأكراد|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||وتعلموا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أخطاء|||REQUIRED|||-NONE-|||0

S ردا لمداخلة رقم 3 هل تعتقد ان حماس والجهاد منضمات ارهابية لعلمك ان في تركيا لا يوجد فرق بين من ينتمي الى حزب العمال او لا ينتمي والاتراك يقولون الكردي الجيد هو الكردي الميت استغرب من يقول انه مسلم ويدافع عن تركيا
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||منظمات|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إرهابية|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||والأتراك|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أستغرب|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أنه|||REQUIRED|||-NONE-|||0

S رحم الله شهداء الجنوب وعاشت المقاومة الشريفة ان هذا عمل اجرامي الهدف منه زرع التفرقة بين العراقيين سنة وشيعة ومن قام به هي امريكا وعملائها فاتحدوا يا عراقييين بوجه كل من يحاول ان يزرع الفتنة الطائفية بينكم اللهم ارحم شهدائنا واسكنهم فسيح جناتك اللهم دمر من اراد بشعب العراق شرا امييييين
A 7 8|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إجرامي|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وعملاؤها|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||عراقيين|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||شهداءنا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وأسكنهم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أراد|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||آمين|||REQUIRED|||-NONE-|||0

S ان السينما ليست وحدها التي ستعرف بالثرات الصحراوي لان مصطلح الصحراء هو بنفسيه ثراة وعلاقة ابن المكان مع الثراة شئ طبيعي لكن مشكلة الصحراءالغربية مع المحتل المغرب لم تليد للصحراويين لا دمار وزوال الثرات والاثار وكل ماله علاقة بابن الصحراء
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||بالتراث|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بنفسه|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||ثراء|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الثراء|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الصحراء الغربية|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||دمارا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||التراث|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||والآثار|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ما له|||REQUIRED|||-NONE-|||0

S بعض التعليقات ابكاني وقلت في نفسي يارب كيف و بعد الربيع العربي يوجد شخص يدافع عن الظلم و الاظطهاد يا اخوة هؤلاءالذين قتلوا اناس بسطاء ارغمهم العيش على تهريب السلع المعيشية انظروا الى فيديو الحادثة في الانترنيت ثم احكموا ان جاءكم احد بخبر فتبينوا ثم احكموا الا تخافون ان تشتركوا في هذه الجريمة لان المخبر ليس كالمعاين
A 2 3|||Replace|||أبكتني|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||يا رب|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||وبعد|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||والاضطهاد|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إخوة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||هؤلاء الذين|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أناسا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أرغمهم|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الإنترنيت|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||لأن|||REQUIRED|||-NONE-|||0

S السودان لكل السودانين ولاكن مقومات الحياة الاساسية كلها محتكر عند اخوان الجلابة اصحاب السلطة والثروة اما الباقون فيعينهم ربهم ابسط شي امبدة جنوب لاتوجد بها اي خدمات وفي الشمال تم افتتاح مجمع الشهيد ابراهيم شمس الدين ومن قبل الزبير واين مجمع الدكتور جون قرنق حتي الانصرية في الاموات يا خلق الله
A 2 3|||Replace|||السودانيين|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأساسية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||محتكرة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إخوان|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أصحاب|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أبسط|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أمبدة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||لا توجد|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إبراهيم|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وأين|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الأنصرية|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الأموات|||REQUIRED|||-NONE-|||0

S الناس دائما يتهمون امريكا في موضوع التفجيرات لانها لا تريد ان تخرج من العراق ولكن من ينفذ هذا القتل الحاقد انها ايد داخلية صدامية ترفض الرضوخ الى الواقع ان العراق قد تغير وان الشعب العراقي نهض من جديد وان امريكا التي دعمت صدام حتى العظم تنكرت له وقتلته هو وولديه شر قتلة
A 3 4|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أيد|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0

S تدمير آلية أمريكية ومصرع أحد الجنود بانفجار غربي الرمادي و مصدر طبي أحد عشر شهيد ا بنيران الاحتلال في الرمادي و مقتل وإصابة تسعة جنود أمريكيين خلال الاشتباكات بالرمادي و الاحتلال يعتقل خمسة من الشرطة العراقية بتهمة مساعدة المقاومة و مقاتلات أمريكية تقصف محطة قطارات الرمادي
A 9 11|||Replace|||ومصدر|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||شهيدا|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||ومقتل|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||والاحتلال|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||ومقاتلات|||REQUIRED|||-NONE-|||0

S كتاب الله فيه خبر ما قبلكم ونبأ ما بعدكم وفيه يقول الله تعالى ولن ترضى عنك ليهود ولا النصارى حتى تتبع ملتهم قل غن هدى الله هو الهدى وامرنا لنسلم رب العالمين هذا هو الوضع بالنسبة لنا اما بالنسبة لهم ففكر في حقوق الكبش الذي يربى في مزرعتك تجد ان لهذا الكبش أكثر من الحقوق التي لك لدى اليهودي
A 16 17|||Replace|||اليهود|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وأمرنا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لرب|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أن|||REQUIRED|||-NONE-|||0

S هذا النظام مالوا غير القوة المسلحة ليكسر عنوا ويبطل يقتل الابرياء لازم نقوم باعتقال رئساء الافرع الامنية و رئساء الشبيحة الذين يعطون الاوامر بقتل المدنيين الى منازلهم واقامتهم ودوائرهم واصطيافهم والاماكن الترفيهية التي يلجأون اليها لنربكهم ونزلزل الارض تحت اقدامهم شهدائنا مازالت تصرخ اسقطوا هذا النظام اذا تريدنا ان نرضا عليكم
A 2 3|||Replace|||ما له|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||عنه|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||رؤساء|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأفرع|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأمنية|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||ورؤساء|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأوامر|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وإقامتهم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||والأماكن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||يلجؤون|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إليها|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أقدامهم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||شهداؤنا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ما زالت|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أسقطوا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||تريدونا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||نرضى|||REQUIRED|||-NONE-|||0

S لا بد وان يحاكم البشير وانا استغرب من القادة الافارقة الذين ساعدوه امام المحكمة وهومقاتل افارقة انا ادعو كل من يشعر بانه افريقى ان يتخلى عن البشير ويتعاون مع المحكمة من اجل اعتقال هذ الظالم الذى شرد ملايين من الاخوة فى جنوب بدعوى انهم مسيحيين وهونفسه شردملايين من حفظة القران فى دارفور
A 2 3|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أستغرب|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأفارقة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وهو مقاتل|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أفارقة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أدعو|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||بأنه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إفريقي|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||ملايينا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||في|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الجنوب|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||مسيحيون|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وهو نفسه|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||شرد ملايينا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||القرآن|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||في|||REQUIRED|||-NONE-|||0

S يجب ان يفهم الاكراد انهم لن يتحصلوا على شبر واحد من ايران و من تركيا و يجب ان لا يخسروا العرب اكرر كلام رقم 4 عليكم أن تضعوا ايدكم بيد إخوتكم العرب والأتراك المسلمين كي تكونوا فعلا أحفاد صلاح الدين
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||ويجب|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أكرر|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أيديكم|||REQUIRED|||-NONE-|||0

S مع ان الاسى و الاسف يحفران في قلبي على ما يجري في العراق الا انني اقول ان الذين احنوا رؤوسهم للاعداء لن يروا الامن و الامان الا باخراجهم الاعداء و تطهير البلاد و الحكم بالقانون و الاسلام الفاعل معروف والتهمة ستوجه للقاعدة معروفة ايضا و الضحايا معروفون الشعب العراقي
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأسى|||REQUIRED|||-NONE-|||0
A 3 5|||Replace|||والأسف|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنني|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أحنوا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||للأعداء|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||والأمان|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||بإخراجهم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأعداء|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وتطهير|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||والحكم|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||والإسلام|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||والضحايا|||REQUIRED|||-NONE-|||0

S منذ متى اصبح التهريب شيء شرعي او قانوني كل شيء غير قانوني فهو حرام الامريكان كل اليوم يقتل بالمئات في العراق والافغنستان فيحل لهم اما تركيا تحافظ على الامن بلدها فهذا لا يجوز والبشمركة قتلت في الفلوجة والنجف بجانب القوات الامريكية فهذا شرعي و قانوني لانهم الاكراد يقتلون المسلمين من العرب
A 2 3|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||شيئا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||شرعيا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||قانونيا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||يقتلون|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وأفغانستان|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أمن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||وقانوني|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0

S آل الأسد لا يمكن أن يتركوا الحكم حتى لو ضحوابالعلويين وبنصف الشعب السوري هؤلاء متورطون في قضايا إجرامية كبيرة وقضايا فساد هائلة البقاء في السلطة بالنسبة لهذه العائلة المجرمة هي مسألة حياة أو موت لن يقتلع هذه العائلة الفاسدة من الحكم إلا القوة العسكرية
A 9 10|||Replace|||ضحوا بالعلويين|||REQUIRED|||-NONE-|||0

S هذا النظام المجرم لا زال يستقوي بحلفاءه ولكنه بين ليلة وضحاها سيجد نفسه وحيدا والثوار يحيطون به من كل طرف ولن يجد في ذلك الوقت لا حليف ينفعه ولا صاحب يشفع له لأنه نظام ساقط منتهي وهو كلما حوصر أكثر مارس الإجرام بشكل أكبر وفي نهاية المطاف سوف ينهار بشكل مفاجئ تاركا عصاباته ضالة في الشوارع
A 6 7|||Replace|||بحلفائه|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||حليفا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||صاحبا|||REQUIRED|||-NONE-|||0

S ان أي فصيل م قاوم مهما كان التزامه غيرته و حميته على بلده ي خطئ بل يرتكب أفظع المآثم عندما يقتل أي طرف آخر من أبناء بلده مهما اختلف معه في الرؤيا و المسار لأن حياة المواطينين هي من أغلى و أكثر قيمة في حياة أي بلد و خاصة اللذين استطاعوا تحصيل الكفائات و أصحاب المهن و الحرف
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 3 5|||Replace|||مقاوم|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||وحميته|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||يخطئ|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||والمسار|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||المواطنين|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||وأكثر|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||وخاصة|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||الكفاءات|||REQUIRED|||-NONE-|||0
A 53 55|||Replace|||وأصحاب|||REQUIRED|||-NONE-|||0
A 56 58|||Replace|||والحرف|||REQUIRED|||-NONE-|||0

S لماذا لا يفهمون أن اذلال هذه الأمة دونه بقاء عربى مسلم واحد يبنفس لماذا يعالجون العرض دائما دون المرض هذا العالم غباؤه و عناده أكبر من كل تقدمه ولا حل و لا سلام الا أن يعيدوا الى قاموس الحضارة كلمة العدل الهملة عمدا و غباء والا فالعدل يقتضى أن نشترك جميعا فى تكلفة اهدار ما تعمدناه و لا ايه
A 4 5|||Replace|||إذلال|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||عربي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||يتنفس|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وعناده|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||المهملة|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||وغباء|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||يقتضي|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||في|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||إهدار|||REQUIRED|||-NONE-|||0
A 56 58|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||إيه|||REQUIRED|||-NONE-|||0

S يا صديق حامد محمد رمضان كريم عبد الواحد يحارب من اجل حقوقه وخليل يحارب من اجل حقوقة المشروعه في كل الديانات السماوية نحنوا نحارب كما حاربوا الجنوبين من قبل نحنوا كدارفور لا يهمنا يهود ولا نصاري هذا سئ يخصك انت نحنوا يهمنا دارفورنا ارض اجدادنا انشر يا ناشر
A 10 11|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||حقوقه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||المشروعة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الجنوبيين|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||نصارى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أجدادنا|||REQUIRED|||-NONE-|||0

S ارض كوردستان مقسم بين الدول الاربعة الاستعمارية ايران تركيا عراق سورية والتى قسمتها معاهدة لوزان الاراضى التى تقولون عليها الوطن العربى ليست كذلك العرب جاؤا الى المنطقة قبل اى منذ الاحتلال العربى لمناطق الشرق الاوسط و شمال افريقيا الخ الخ اصحوا رجاء و كفى اخطاء تاريخية و جغرافية و فكرية
A 0 1|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||مقسمة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأربعة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||والتي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأراضي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||العربي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||جاؤوا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||العربي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الأوسط|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وشمال|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إفريقيا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلخ|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلخ|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وكفى|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أخطاء|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||وجغرافية|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||وفكرية|||REQUIRED|||-NONE-|||0

S الى اهلنافي سوريا الشرفاء والمحبين والامناء من المعارضه والدوله تعالوا الى كلمة سواء مدوا يدا المصالحة بينكم واخسؤوا ابليس وتعاونوا على البر والتقوى ولاتعاونوا على الاثم والعدوان ولا تدعوا الغرباء تتداخل بينكم افتحوا قلوبكم لبعضكم البعض نموا الثقه اوقفوا القتال واراقت الدماء الكل يخطؤ والمسامح كريم شدوا وتوكلوا على الله والختام حسن التوفيق
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أهلنا في|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||والأمناء|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||المعارضة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||والدولة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||واخسئوا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إبليس|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ولا تعاونوا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الإثم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الثقة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أوقفوا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وإراقة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||يخطئ|||REQUIRED|||-NONE-|||0

S من قرا التاريخ يعلم بانه نشا دولة العثمانية في سنة 1299 على يد مير ارتغرول و اتراك هم قبائل هربو من اسيا الوسطى الى اناضول خوفان من هجمات المغول و اكراد هم سكان اصليون لهذه المطقة كردستان اقرا المزيد من التاريخ
A 1 2|||Replace|||قرأ|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||بأنه|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||نشأت|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الدولة|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وأتراك|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||هربوا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||آسيا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أناضول|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||خوفا|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وأكراد|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أصليون|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||المنطقة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||اقرأ|||REQUIRED|||-NONE-|||0

S لما تقول الحمد لله فاعرف انك تكفر لان من يحمد الله عز وجل يجب ان يحمدها صدقا هل الارمن كانوا ارهلبين هل قتلى قصف التركى لقرى قنديل وقتلهم اطفال اعمال حميده اتقوا نار التى وقودها الناس والحجارة ولكم يا الجزيرة جزيل الشكر والاحترام
A 5 6|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأرمن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إرهابيين|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||التركي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أطفالا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أعمال|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||حميدة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||النار|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||التي|||REQUIRED|||-NONE-|||0

S ايران وروسيا وشيعة العالم يدعمون بالمال والسلاح النضام السوري وباقي النضام العالمي يدعم بالسكوت وابناء الشعب السوري يقتلون جهارا نهارا بلا حسيب ولا رقيب لم قرا ولم اسمع ولم ار مامرة عالمية حيكت لشعب مثل هاته المامرة التاريخ سيلعن 2011 2012 ومن فيها ويت
A 0 1|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وأبناء|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أقرأ|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أسمع|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أر|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||مؤامرة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||المؤامرة|||REQUIRED|||-NONE-|||0
A 43 44|||Delete||||||REQUIRED|||-NONE-|||0

S الى الاعلام لايقول الا الحقيقة لماذا لاتدخل الجزيرة ويمنعها النظام البائد لماذا يمنع وسائل الاعلام هل يريد ان يقتل الناس بدون لااحد يوثق افعالة الاجرامية لكن نسى هذا النظام انه يوجد الان مراسلين للجزيرة من داخل الحدث حتى يذوق هذا النظام كيف يمنع الاعلام الشريف مثل الجزيرة
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||لا يقول|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لا تدخل|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||لا أحد|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أفعاله|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الإجرامية|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||نسي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||مراسلون|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0

S هؤلاء الاكراد اللذين لا يعرفون سوى الكوردية هل يستطيعون الدراسة بلغتهم او التكلم بالكوردية في الدوائر الرسمية وهل وجود قناة بالكوردية لمدة ساعتين في اليوم هو حقوق شعب قوامه 20 مليونا ولمعلوماتك التكلم اصبحت مباحة تحت ضربات حزب العمال والتكلم بلغة الام هو حق اعطاه الله للبشر وليس منة من احد
A 1 2|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الكردية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بالكردية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||بالكردية|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||مباحا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الأم|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أعطاه|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أحد|||REQUIRED|||-NONE-|||0

S اولا على الحكومة العراقية ضبط الحدود بين البلدين لان بعد هذا التهريب اتضح مدة حقيقة عدم حماية الحدود من طرف العراق ومقتل المهربين للاسلحة او المتفجرات او الارزاق على الحكومة المركزية العراقية ضبط حدودها وترك المشاكل فيما بينها وترك مشاكل الطائفية والتعلم على العيش صفر مشاكل كلهم عرب وابن ادم
A 0 1|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||مدى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||للأسلحة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأرزاق|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||المشاكل|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||آدم|||REQUIRED|||-NONE-|||0

S يحز في نفسي انا المغربية ذات الاصل الصحراوي عندما اشاهد الصحراويين يعيشون الذل في المخيمات و اخوانهم في المغرب الحبيب يعيشون في العز و الحرية و الاستقرار الاسري واقول للمراءة في مخيمات العار تعالي التحقي ببلدك ارجعي الى المغرب الذي يحبك ويضمن كرامتك وكرامة اطفالك والله ان كل المغاربة يحبونكم و يريدون بكم خيرا
A 3 4|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأصل|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أشاهد|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وإخوانهم|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||والحرية|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||والاستقرار|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأسري|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وأقول|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||للمرأة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أطفالك|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||ويريدون|||REQUIRED|||-NONE-|||0

S والعصاية التركية التي تهــش بها على العرب والحقوق التي يتشدق بهاأوردكان والمحاضرات الاخلاقية التي يعطيها للحكام العرب لقد بان هدف تركيا المخفي وهو اعادة الامبراطورية التركية العثمانية وهذا لن يكون لان الشعوب العربية الان ليس تلك الشعوب أنذاك
A 3 4|||Replace|||تهش|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||بها أردوغان|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأخلاقية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إعادة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الإمبراطورية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ليست|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||آنذاك|||REQUIRED|||-NONE-|||0

S هذه الولاية اسمها تيلتاوه القديم الان اسمها الخالص الان قريبة من بعقوبة وتشتهر بلنخيل والرمان والبرتقال والان مع الاسف حتئ النخل والاشجار اصبحت ضحية الحروب يعني لم تبقئ اشجار ولانخيل وحتئ اعشاش الطيور والعصافير لانها كانت تبنيها علئ الاشجار والنخيل
A 3 3|||Insert|||القديم|||REQUIRED|||-NONE-|||0
A 4 5|||Delete||||||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بالنخيل|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأسف|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||والأشجار|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||تبق|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أشجار|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ولا نخيل|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||وحتى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أعشاش|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||على|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الأشجار|||REQUIRED|||-NONE-|||0

S لا ادري لماذا الاخوى الاكراد يساندون هذا الحزب الا يدرون ان هذا الحزب تنفذ اعمال ارهابية داخل تركيا لماذا لا يدعون لضبط النفس هل هذا شي عقلاني هل ترضون تركيا ترسل متفجرات الى شمال العراق وكردستان ويفجرون الشوارع ويقتلون الابرياء في سليماني ودهوك هل تقبل لنفسك ولماذا تقبلها على نركيا وتفرضها
A 1 2|||Replace|||أدري|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأخوة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||ينفذ|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أعمالا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إرهابية|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||تركيا|||REQUIRED|||-NONE-|||0

S النظام السوري الاسدي المجرم يقتل حتى الضباط من الجيش والامن لعدم اطاعتة ومجرد يظن انهم يريدون الانشقاق ويقولوا انهم قوتلوا في مهمات والعصابات المسلحة الذين قتلوهم كما يحصل الان في دمشق الانشقاقات كثيرة جدا وبل المئاة والنظام ماعم يعرف شلون بدو يتحكم فيهم
A 2 3|||Replace|||الأسدي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||والأمن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إطاعته|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وبالمئات|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لا|||REQUIRED|||-NONE-|||0

S الموساد الصهيوني يضرب العراق ولكن بأيد محلية وهنا تكبر المشكلة لانهم زرعوا عملائهم كما فعلوا في السابق في لبنان وفلسطين فأصبح منفذ التفجيرات هو الشخص الذين يحمل الفكر التكفيري هذا الفكر الذي يريد قتل الاخرين بسبب الاختلاف في بعض المسائل الدينية وهنا مشكلة اكبر لانهم يفتعلون حرب طائفية بين المسلمين لخدمة اهداف الموساد الاسرائيلي
A 10 11|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||عملاءهم|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الآخرين|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||حربا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أهداف|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0

S ليس احرب حربين اإثيوبي بل بين جنودلله و الصليبيين و ن شالله شعب الصومال يدافع عن دينه و شرفه وعرضه وطنه و معروف بالمقاومه لعدوه حديثاو قديما و بشر شعوبنا العر بيه والمسلمه ان شعب الصومال علي موقف واحد ضد عدوه و سنعطيهم دروساالاينسون ابدا انشاالله كحرب سيد فضيله الشيخ المجاهد احمد جري و 77 و 1993للامريكيين ونطلب المسلمنين للدعا
A 1 2|||Replace|||الحرب|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||حرب بين|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الإثيوبيين|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||جنود الله|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||والصليبيين|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||شاء الله|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||وشرفه|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ووطنه|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||ومعروف|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||بالمقاومة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||حديثا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وقديما|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||وبشر|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||والمسلمة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||على|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||وسنعطيهم|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||دروسا لا ينسون|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إن شاء الله|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||فضيلة|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أحمد|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||غري|||REQUIRED|||-NONE-|||0
A 53 55|||Replace|||و77|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||و1993|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||للأمريكيين|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||المسلمين|||REQUIRED|||-NONE-|||0
A 59 60|||Replace|||للدعاء|||REQUIRED|||-NONE-|||0

S تقريرك ليس صحيحا يا الجزيرة ان حزب العمال يقاتل من اجل الحرية والعدالة والمساوات وليس الانفصال انباء عن قتل العشرات من الجانب الكردي ليس صحيحا لان الحزب العمال لا يستعمل اكثر من عشرة مقاتل في كل عملية
A 5 6|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||والمساواة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أنباء|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||حزب|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أكثر|||REQUIRED|||-NONE-|||0

S الاستعمار انتقم من احفاد صلاح الدين بتقسيمهم بين دول المنطقه الاحرى بتركيا و ايران والعراق و سوريا اعطاء الاكراد حرية تقرير مصيرهم بما فى ذالك حق الانفصال اذا ارادوا و وبعدها ممكن اقامة علاقات وديه مع الدوله الناشئه كفا قتل و دمار
A 3 4|||Replace|||أحفاد|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||المنطقة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأحرى|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||وإيران|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وسوريا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إعطاء|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||في|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أرادوا|||REQUIRED|||-NONE-|||0
A 29 30|||Delete||||||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إقامة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ودية|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الدولة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الناشئة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||كفى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||قتلا|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||ودمارا|||REQUIRED|||-NONE-|||0

S ارجو من الشعب السوري ان يخرجو بالالاف الى الساحات الكبرى ويعلنون على جميع المواقع حتى يصل الخبر الى المراقبين لياتو مسرعين لانهم يبدو كما قال الله تعالى لهم قلوب لايفقهون بها ولهم اعين لا يبصرون بها ولهم آذان لا يسمعون بها اولائك كالانعام بل هم اضل
A 0 1|||Replace|||أرجو|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||يخرجوا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||بالآلاف|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||ويعلنوا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ليأتوا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لا يفقهون|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أعين|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أولئك|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||كالأنعام|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أضل|||REQUIRED|||-NONE-|||0

S تركيا بلد عريق وكبير ومن حقه ان يحافظ على امن بلده من تهريب المتفجرات والمخدرات اما طريقة المعاملة معهم بالضرب الجوي والطائرة لا تميز بين المهرب وبين الارهابي وثانيا الجبال وعرة حتى ولو قالت الشرطة لهم قف فأنهم يردون عليك بالسلاح فهذا حال المهرب والذي يهرب الاسلحة
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أمن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الإرهابي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||فإنهم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأسلحة|||REQUIRED|||-NONE-|||0

S طالبان لا تفعل دلك هدفها الجيش الباكستاني الحليف القوي لجيش الامريكي وايضا جيوش التحالف الصليبي ام هذه الافعال لتشويه صورة طالبان خاصة والمجاهدين عامة ام العمليات الاستشهادية حلال شرعا وهي التي اذاقت السوفيت ودمرته سابقا وستدمر امريكا ام العلماء الذين حرموها هم الذين ابحوها في حرب السوفيت لكن المنافقين يظهرون
A 3 4|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||للجيش|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||وأيضا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأفعال|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أذاقت|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||السوفييت|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أباحوها|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||السوفييت|||REQUIRED|||-NONE-|||0

S اذا لا تقبلها على نفسك وكيف تقبلها على جارك هل من الصحيح تهريب المتفجرات الى تركيا عجبا هل يقبل المواطن الكوردي بالتفجيرات داخل اراضيها ولماذا يراها شئ اعتيادي اذا كانت الجار تركيا تتألم من الارهاب نحن تجار في كوردستان العراق ولا نريد الثأثير في اعمالنا مع تركيا من جراء هذه الاعمال
A 0 1|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الكردي|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أراضيها|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||شيئا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||اعتياديا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الجارة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||كردستان|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أعمالنا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الأعمال|||REQUIRED|||-NONE-|||0

S كما هو معروف بأن حزب العمال الكردستاني لم يلجأ إلى الكفاح المسلح إلا بعد عشر سنوات من النضال السياسي السلمي و لكنه لجأ سنة 1984 إلى الكفاح المسلح كرد طبيعي على الهجمات الشرسة للجيش التركي و قد أوقع الجيش التركي و الحكومات التركية المتعاقبة في وضع محرج اضطرت حتى أكثر الأتراك شوفينية و عداوة للشعب الكردي بأن يعترفوا بوجوده
A 20 22|||Replace|||ولكنه|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وقد|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||والحكومات|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||وعداوة|||REQUIRED|||-NONE-|||0

S دائما القاتل يجد مبررا لقتله وخاصة الحكومات الدموية كتركيا تقتل المدنيين وتتهمهم بالتهريب الم يستطيعوا ان يضعوا كمينا لهم ويعتقلونهم ان كانو صادقيين بأنهم مهربيين اما الاعراب لا يخفون حقدهم على الكورد ويأيدون هكذا جرائم اتقوا الله ألا لعنة الله على الظالميين
A 13 14|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||كانوا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||صادقين|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||مهربين|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأعراب|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الكرد|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الظالمين|||REQUIRED|||-NONE-|||0

S قالت المناضلة الكوردية البرلمانية ليلى زانا التي قضت 10 سنوات في السجن بسبب تكلمها باللغة الكوردية في البرلمان ان الاكراد في كوردستان تركيا كانوا يطالبون بحكم ذاتي اما الان فنطالب باستفتاء على الاستقلال فالشعب الكوردي لن يقبل باقل مما يتمتع به الشعوب الاخرى
A 2 3|||Replace|||الكردية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الكردية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الكردي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||بأقل|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||تتمتع|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأخرى|||REQUIRED|||-NONE-|||0

S الى كل شبيح مأجور بيكتب وبيتفزلك والله ثم والله ثم والله واللذي نفسي بيده لنحاسبنكم بعد سقوط الطاغية واعوانه حسابا شديدا واملي ان ينحاز اخوانونا العلوية في سوريا الى ثورتنا المجيدة لأن بشار لن يستطير اخهم في طائرته عندها لن نسامحهن على خذلانهم لنا
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||يكتب|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||ويتفذلك|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||والذي|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وأعوانه|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وأملي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إخواننا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يستطيع|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أخذهم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||نسامحهم|||REQUIRED|||-NONE-|||0

S يااهل الساحل وخاصة العلويين منهم الذين يعملون عبيد لهذا النظام الاسدي المجرم يقتلون ابنائكم بحيلة انه الجماعات المسلحة وهم الذين يبعثونهم الى مهمات سرية ودموية ومن ثم يتخلصون منهم لتخفى الحقيقةمعهم كثيرون من الامن تم تصفيتهم لعدم الافصاح بل الامور القتل المعمد
A 0 1|||Replace|||يا أهل|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||عبيدا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأسدي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أبناءكم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الحقيقة معهم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الإفصاح|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||المتعمد|||REQUIRED|||-NONE-|||0

S يا إخوان تركيا بلدكم فلماذا لا تتصالحون مع حكومتها وشعبها وتعيشوا كإخوان كمواطنين عاديين في أمان الله مثل بقية البشر تحالفاتكم السابقة مع أسرائيل وأمريكا وروسيا والشاه والأسد لم تجلب لكم سوى الخذلان والخراب ألم يئن الأوان للاستفادة من دروس التاريخ والاندماج مع مجتماتكم والتمتع بالاستقرا وبهناءة العيش
A 23 24|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||بالاستقرار|||REQUIRED|||-NONE-|||0

S كلام لا معنى له على الاطلاق ربما يدل على الجهل او الحمق ربما صاحبنا لا يعرف اين توجد سورية على الخارطة أن عائلة الأسد تحتل سوريا بمباركة صهيونية قال رسول الله صلى الله عليه وسلم تاخدون ما تعرفون وتدعون ما تنكرون وتقبلون على امر خاصتكم وتدعون امر
A 5 6|||Replace|||الإطلاق|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||تأخذون|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أمر|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أمر|||REQUIRED|||-NONE-|||0
A 47 47|||Insert|||عامتكم|||REQUIRED|||-NONE-|||0

S رحم الله كل القتلى واتمنى الشفاء لكل الجرحى ولكني احب ان انوه الى ان مسجد الصدرين في الزعفرانية كان في الاصل جامع الغفار وهو تابع للوقف السني ولكن بعد السقوط احتلته ميليشيات المهدي الارهابية وحولته الى جامع الصدرين الشيعي وسياتي اليوم الذي يعود فيه الى اسمه القديم جامع الغفار قريبا باذن الله
A 4 5|||Replace|||وأتمنى|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أحب|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أنوه|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأصل|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الإرهابية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وسيأتي|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||بإذن|||REQUIRED|||-NONE-|||0

S ماذا يعني هذا الكلام أن عائلة الأسد عميلة الموساد تحتل سوريا بمباركة صهيونية و يدعمها في هذا الأمر زعيم الصهاينة الروس بوتين و روسيا هي أول دولة اعترفت بإسرائيل و يعيش حاليا أكثر من مليون روسي يهودي في إسرائيل
A 4 5|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||ويدعمها|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وروسيا|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||ويعيش|||REQUIRED|||-NONE-|||0

S عدد الشهداء قد اصبح اقل من الاول بحوالي العشرين شهيد يعني ما شاء الله على هيك جامعه عربيه لو كان هنالك احترام من قبل نظام بشار الاسد الارهابي لكان سحب الجيش الى ثكانته من اول يوم وطئت به اقدام المراقبين العرب على سوريا ولكن بشار لا يريدكم ولا يريد اي اصلاحات بل يريد القتل ثم القتل
A 3 4|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أقل|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأول|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||شهيدا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||هكذا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||جامعة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||عربية|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الإرهابي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||ثكناته|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أقدام|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||إصلاحات|||REQUIRED|||-NONE-|||0

S تركيا في مكافحة مع الارهاب ربما يكون اخطاء فهذا شيئ عادي الاكراد نسوا القتل 500 الف كردي عند حربهم مع بعضهم والجيش التركي دخل بينهم لوقف الدماء والقتال واليوم تتهم الاكراد تركيا بقتلهم ارجوا من الاخوة عدم الخلط بين الارهاب والاكراد
A 4 5|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أخطأ|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أرجو|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||والأكراد|||REQUIRED|||-NONE-|||0

S فمتى كان الدفاع عن النفس إرهابا و قد شر عت كافة القوانين الشرعية و الوضعية لدفاع الإنسان عن ذاته و ماله ووجوده لكن عندما يستخدم الشعب الكردي لهذا الحق يصبح بنظر أسياد العالم إرهابيا فحق تقرير المثير و الدفاع عن الذات ضد أية قوة محتلة حق طبيعي و منصوص عليه في ميثاق الأمم المتحدة ومن الناحية الدينية الدفاع هو واجب شرعا
A 6 8|||Replace|||وقد|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||شرعت|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||والوضعية|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وماله|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||والدفاع|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||ومنصوص|||REQUIRED|||-NONE-|||0

S التعليق ٧١ باسل خضر أو باسل الأسد وكأنك تقول سورية بلد كبير وعريق وقلب العروبة النابض ومن حق شبيحتها ملاحقة المسلحين الارهابين الذين يطلقون النار على مظاهرات المعارضة فقط ومن حقها قتل أهل درعا لأنهم يهربون السلاح من الأردن وأهالي حمص من لبنان وأهالي أدلب من تركيا ودير الزور من العراق وحماة من ليبيا ووونحن أمام أ٨هاب دولة
A 9 10|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الإرهابين|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إدلب|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||إرهاب|||REQUIRED|||-NONE-|||0

S ليس هناك اي مبرر لقتل والتخريب والشغب المعتدين الارهابين يريدون الخراب والدمار في المنطقة ولتركيا خاصتا كل المواطنين يتمتعون كامل الحقوق المواطنة في تركيا ولكن الحاقدين والنفوس الضعيفة لا ينفعهم النظام والديمقراطية والامن والسلام لانهم قوميين وانهم حاقدين على البشرية والانسانية
A 2 3|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||للقتل|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||المعتدون|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الإرهابيون|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||خاصة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بكامل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||حقوق|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||والأمن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||قوميون|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وإنهم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||حاقدون|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||والإنسانية|||REQUIRED|||-NONE-|||0

S انكشفت شعبية النظام اليوم في جمعة الزحف حيث لم يستطع ان يخرج الا 5 مسيرات تأييد اكبرها كانت بضع مئات في السبع بحرات و تأكد العالم ان مسيرات التأييد ايام العمل كانت موظفين و طلاب و جيش و امن بينما كان هناك 6 ملايين متظاهر ضد النظام في 382 مظاهرة
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أكبرها|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||وتأكد|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وطلاب|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وجيش|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وأمن|||REQUIRED|||-NONE-|||0

S الله يلطف بالشعب السوري الحر ويزيل هذا الطاغية بشار الاسد من حكم البلاد بعد ان نشر الفساد والجبروت وتحكم في رقاب اهلنا السوريين واستعبدهم باستخدام السلاح وقوات حزب البعث وشبيحة والمجرمين معه نصرك الله يا شعب سوريا الابي الكريم ونصر ثورتكم ضد الظلم والطغيان
A 9 10|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أهلنا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||والشبيحة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأبي|||REQUIRED|||-NONE-|||0

S رحمة الله على القتلى ولعنة الله على مدبريها وهم الموساد وأعوانها الأشرار السيارات الملغومة التي تقتل المدنيين عمل دنيء وجبان وهذه صفات الصهاينة والمحتلين ومن ساندهم يريدون بذلك تشويه المقاومة الشريفة أمعنوا النضر لو كان التفجير انتحاريا لقلنا القاعدة كما يقولون ولكنه لم يكن بذلك تزال جريمة في حق أخواننا حتى لونفذها انتحاريا يأبناء العراق كونوا أحرارا واتحدوا ضد عدوكم المشترك الصهيونية العالمية
A 32 33|||Replace|||النظر|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إخواننا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||لو نفذها|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||انتحاري يا|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أبناء|||REQUIRED|||-NONE-|||0

S والله مني عارف بدكم تتخلصوا من الاحتلال التركي ولا السوري ولا العراقي ولا الإيراني وأفيقوا يا أخوتنا الأكراد المسلمين أنا لا أتكلم عن الملحدين الناكرين لوجود لله أمثال حزب العمال الكردستاني الغرب والإسرائيل يستغلكم عليكم أن تضعوا ايدكم بيد إخوتكم العرب والأتراك المسلمين كي تكونوا فعلا أحفاد صلاح الدين أعضاء حزب السلام والديمقراطية أحفاد لينين وماركس ولا يدينون بدين الإسلام
A 1 2|||Replace|||لست|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||عارفا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||تتخلصون|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إخوتنا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أيديكم|||REQUIRED|||-NONE-|||0

S هلا صار للدول العربية خصوصا الخليج موقفا حازما مع إيران ألم يأن لكم أن تفيقوا من نومكم وتنزعوا ثوب الخذلان واذكروا أكلت يوم أكل الثور الأبيض والله إن لم تقطعوا كل ما يمت لإيران بصلة فسوف يأتي دوركم جميعا وحينها لاينفع الندم أرجو النشر
A 6 7|||Replace|||موقف|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||حازم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لا ينفع|||REQUIRED|||-NONE-|||0

S رد على الذي يتكلم من المغرب من اعطاك الحق لتتكلم عن سوريا نحن الشعب الثائر سوف نخلع شوكنا بأيدينا ومن قال لك نحن المسلمين نقاتل مسلمين مثلنا الا ترى وتسمع كيف جعلو من بشار اله الرجاء لا نريد تعليقات من الاخوة في المغرب العربي عموما والجزائر خصوصا مع كل الاحترام والمحبة لهم ما عدا المنافقين منهم وهم كثرة
A 0 1|||Replace|||ردا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أعطاك|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||المسلمون|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||جعلوا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلاها|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0

S اعتقد ان جنوب السودان ستستمر فيه المشاكل القبليه الى عشرات السنين القادمه وذلك لوجود الحزازيات بين القبائل المختلفه بل حتى بين ابناء العشائر الذين يتبعون للقبيله الواحده ورغم محاولات امريكا وكيان الاحتلال من السيطره على هذه النزاعات القبليه واظهار جنوب السودان على انه دولة ناجحه حليفه لهم الا انهم سيفشلون وان نجحوا سيحتاجون الى سنين طوال للنجاح
A 0 1|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||القبلية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||القادمة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||المختلفة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||للقبيلة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الواحدة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||السيطرة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||القبلية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وإظهار|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||ناجحة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||حليفة|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S النظام السوري زائل لا محال لان النظام قائم على الترهيب والخوف لا حياه للشعب مع الخوف نحن لم نعد نخاف من هذا بشار ابن حافظ الشعب السوري حر وله كرمته التي لا تداس من شخص مجنون الشعب انتفظ الشعب انتفظ الشعب انتفظ
A 5 6|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||حياة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||كرامته|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||انتفض|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||انتفض|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||انتفض|||REQUIRED|||-NONE-|||0

S يقول تقرير ان هناك 600 قناة عربية مرشح منها 300بالتوقف ان المتابع لتلك القنوات يتمنى لمعظمها بالزوال لبعدها عن متطلبات حياتنا حيث لا توجد قناة تبرز العلم وما يدره من اختراعات نحن في امس الحاجة اليها كفانا هز بطون ومسلسلات ساقطة واللوم كل اللوم يقع على كاهل حكامنا
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||300 بالتوقف|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||يدركه|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أمس|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إليها|||REQUIRED|||-NONE-|||0

S متى النصر متى نسمع نبئا خروج امريكا المجتلة متى نسمع ظهور الملا محمد عمر متى نسمع خروج عزة الدورى متى نسمع خروج امريكا من العراق متى نسمع خروج عملاء امريكا الموجودين بالسلطة بالعراق الان متى نسمع توحد الشعب العراقى متى نسمع عمليات فدائية بالعراق متى نسمع متى نسمع هجوم شامل ونهائى على قوى الاحتلال
A 4 5|||Replace|||نبأ|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||المحتلة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الدوري|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||العراقي|||REQUIRED|||-NONE-|||0
A 46 47|||Delete||||||REQUIRED|||-NONE-|||0
A 47 48|||Delete||||||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||ونهائي|||REQUIRED|||-NONE-|||0

S نقدم جزيل الشكر والاحترام والمحبة والاخوة الى قناة الجزيرة على هذه الاخبار وخاصة ونحن في ايام عيد الاضحى ادامه الله علينا وعليكم بالخير والبركة والحمدالله ناصر المؤمنين الموحدين على قوى الشر والظلام التي فسدت في الارض وقتلت الابرياء من المستضعفين والله هذه الاخبار هي اسعد ما ينتضره المسلمون في الحياة
A 5 6|||Replace|||والأخوة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأخبار|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأضحى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أدامه|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||والحمد الله|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأخبار|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أسعد|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||ينتظره|||REQUIRED|||-NONE-|||0

S بصراحة يأخوان وللامانة والنصيحة لنا جميعا في كل الاقطار العربية نحن بحاجة فقط إلى عدد من 20 30 قناة فضائية ذات جودة أخلاقية ونوعية هادفة في مجالات الحياة المختلفة الرياضية منها والعلمية والسياسية والدينية والثقافية الادبية والفكرية وبرامج الاطفال وهكذا نضمن توجيه أجيالنا وتعليمهم فضائل الاخلاق وحب الحياة والابتعاد عن الابتذال وأذلال المرأةولكن مبدئيا هل نحن متفقين على هذا
A 1 2|||Replace|||يا إخوان|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||وللأمانة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأقطار|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأدبية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الأخلاق|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||وإذلال|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||المرأة ولكن|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||متفقون|||REQUIRED|||-NONE-|||0

S على القنوات العربية إذا أرادت الحياة الطيبة أن تتخذ نهجا هدفه الرقي بالمجتمعات العربية أخلاقيا وثقافيا وتوعويا ومعرفيا ثم عليها أن تتخذ سياسة الشراكة الراقية مع بعضها بعضا فقناة راقية فاضلة مفيدة واحدة خير من مئات من أبواق الدعارة والإباحية الأخلاقية أو من أبواق التزييف والكذب والتآمر والتطبيل

S اولا اننا نقول ما امرنا به ربناجلا وعلى انا لله وانا راجعون وما امرنا به رسولنا عليه الصلاة والسلام اللهم اجرنا في مصيبتنا واخلف لنا خيرا منها ثانيا هم اناس منكوبون ملهوفون ونحن امرنا باغاثة الملهوف فنهيب بدولنا ان تغيثهم وهذا امر ديننا الاسلامي السني السلفي وثالثا في التعليق الذي بعد هذا
A 0 1|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||إننا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أمرنا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||ربنا جل|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وعلا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إنا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وإنا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أمرنا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أجرنا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أناس|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أمرنا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||بإغاثة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أمر|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0

S في البداية القنوات كانت محدودة وشدت انتباهنا العرب سات وبعد دخول هوجة الفضائيات تحولت الفضائيات الخاصة والموجهة الى هوشلية وطبل ومزمار وتغيب وعي الناس فجميع القنوات مصيرها الافلاس بأستثنأ قناة الجزيرة الرأي والرأي الاخر والالتزام المهني الحر والخلاق ف الى ألأمام
A 17 18|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وتغييب|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الإفلاس|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||باستثناء|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الآخر|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||فإلى|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأمام|||REQUIRED|||-NONE-|||0

S الذين فشلوا حديثا فى السيطره ولاأقول منع حريق مجلس الشورى والذين عشش الفساد فيهم الى النخاع والذين يعتبرون أن الشعب الذى يحكمون ماهم الا خدم لديهم ويتعالون عليهم أيما إستعلاء هل من العقل أن يعول أو يؤمل عليهم من أى خير يرتجى إلى من نلجأ إلا إلى العلى القدير بالدعاءأن يزيح هذه العصابه الفاسده فى هذا الشهر الفضيل
A 3 4|||Replace|||في|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||السيطرة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||ولا أقول|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||يحكمونه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ما هم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||استعلاء|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||العلي|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||بالدعاء أن|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||العصابة|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الفاسدة|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||في|||REQUIRED|||-NONE-|||0

S وهل اغاث الإيرانيون إخواننا السوريون حتى نتعاطف معهم الم يناصروا الطاغيه بشار ومدوه بالمال والسلاح والتغطيه الإعلاميه لإرتكاب جرائمه ضد الإنسانيه والله لا أتعاطف مع رافضي بعد الذي ابدوه من الكره والبغضاء ضد جماعة أهل السنه والجماعه بعد اليوم ولهم من الله مايستحقون
A 1 2|||Replace|||أغاث|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||السوريين|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الطاغية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||والتغطية|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الإعلامية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الإنسانية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أبدوه|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||السنة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||والجماعة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||ما يستحقون|||REQUIRED|||-NONE-|||0

S أولا رحم الله شهدأنا الأبطال واسكنهم فسيح جناته والخزي والعار على من باع الوطن من أجل رضى الإحتلال والأستعمار والخزي والعار للذي يقبل كوندليزا رايس ليل نهار وعلى كل محتال غدار وقف ضد المقاومين الأحرار سيأتي الذي سيرى به عباس جزاء الجواسيس والأنذال
A 3 4|||Replace|||شهداءنا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وأسكنهم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الاحتلال|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||والاستعمار|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||كونداليزا|||REQUIRED|||-NONE-|||0

S هذه رساله قويه توجهها طالبان للرئيس المنتخب اوباماو عليه ان يستوعب الدرس جيدا والا يكابر ويتغطرس مثل سلفه فهذه المره حرقت العربات المحمله بالأسلحه اما المره القادمه فقد تحرق تلك العربات المحمله بالجنود من الأجدى لحلف الناتو الإنسحاب وتسليم ال 28 في المائه التي يسيطر عليها لطالبان قبل ان يطرد شر طرده
A 1 2|||Replace|||رسالة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||قوية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أوباما|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||وعليه|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وألا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||المرة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||المحملة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||بالأسلحة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||المرة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||القادمة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||المحملة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الانسحاب|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||المائة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||طردة|||REQUIRED|||-NONE-|||0

S ثمن بيت تستطيع ان تنشئ فضائيه بامريكا تبث فيدبو كليب 22 ساعه واعلانات وبرنامجيين اسبوعين بستوديوا يمكن استخدام مستود ايضا بعد ان تسده ببردايه فضائيه قال هاي هي الفضائيات اللي راح تفلس كامير ومذيع وفيديوا كليب
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||فضائية|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||بأمريكا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||فيديو|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ساعة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إعلانات|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وبرنامجين|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أسبوعيا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||باستديو|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||مستودع|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ببرداية|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||فضائية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||كاميرا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وفيديو|||REQUIRED|||-NONE-|||0

S ارجو من الجزيرة ان تستخدم كلمة أسر بدلا من خطف لان المفاومة تقوم بأسرهم وهم بلباس الحرب ولا تقوم بمداهمتم في بيوتهم كما يفعل الاحتلال في الصحف الاجنبية يتعمدون استخدام كلمة أسر لما لها من تأسير علي الراي العام للتضامن مع الاحتلال
A 0 1|||Replace|||أرجو|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||المقاومة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأجنبية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||تأثير|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||على|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الرأي|||REQUIRED|||-NONE-|||0

S عجيب في المسلمين المتشبعين بالدين كلهم ترحموا على الموتى أو الشهداء ولا أحد تسائل لماذا الفياضانات في الجزائر تقتل الناس وهل من الممكن تفادي الموت من الفياضانات وكيف يمكن الإستعداد للفياضانات المقبلة أو هل تهاون أحد في لاقيام بما ألزم حتى لا تكون الفياضانات قتالة هذه الأسئلة المفروض طرحهاحتى نغيرهذا الواقع المأساوي لكن من يفكر
A 13 14|||Replace|||تساءل|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الاستعداد|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||القيام|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||قاتلة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||طرحها حتى|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||نغير هذا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||المأسوي|||REQUIRED|||-NONE-|||0

S متى النصر متى نسمع ظهور الملا محمد عمر متى نسمع ظهور قوى طالبان فى كابل متى نسمع انحدار امريكا متى نسمع ظهور الدورى بالعراق متى نسمع عمليات فدائية قاسمة لظهر العدو متى نسمع لقاءات مهمة لقناة الملايين قناة الجزيرة للقيادات لطالبان وارجو قراءة تعليقى
A 13 14|||Replace|||في|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الدوري|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وأرجو|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||تعليقي|||REQUIRED|||-NONE-|||0

S أود أن أسأل لماذا هذه الهجمة على التدخين دون غيره وكأنه آخر مشاكلنا لأنه مضر طيب أليست الخمور والمخدرات أكثر ضررا لأنه مضيعة للمال أليست الرشاوى أكثر مضيعة إن الحرب على التدخين مسألة ذات أبعاد دولية ونحن نطبل معها على غير هدى وإلا فلنسأل أنفسنا لماذا لا يكتب على زجاجات الخمر تحذير صحي رغم أنها أكثر وآكد ضررا
A 25 26|||Replace|||الرشاوي|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||وأكد|||REQUIRED|||-NONE-|||0

S قدرنا ان نكون نحن الفلسطينين من يدفع دماءه للدفاع عن اولى القبلتين وعن شرف الاسلام والمسلمين والاخرون يتمتعون في الحياه ولكن بدون شرف فاشرف كل الشرف لنا ولتحيا فلسطين وليحيا الفلسطينيون وليذهب الباقون الى مزبلة التاريخزفالحياة اغرتهم وتناسوا شرفهم وكرامتهم فماذا نتوقع ممن باع عرضه وشرفه وعاشت فلسطين
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الفلسطينيون|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أولى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||والآخرون|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الحياة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||فالشرف|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||التاريخ فالحياة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أغرتهم|||REQUIRED|||-NONE-|||0

S هل سمعتم بألة الهرب أو الهارب و هي عبارة عن مجموعة من الهوائيات تقوم بتسخين طبقة الأوزون من خلال موجات علية التوتر عند إصتدامها بأيونات الطبقة تنعكس و محدثا موجات شديدة الإنخفاض 2 5 هرتز يعتقد كثير من الأمريكيين أنها يمكن أن تستخدم في أثارت هزة أرضية على وشك الحدوث و تضخيمها هل حزمة أمريكا أمرها بمهاجمة إيران
A 2 3|||Replace|||بآلة|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||وهي|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||عالية|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||اصطدامها|||REQUIRED|||-NONE-|||0
A 27 28|||Delete||||||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||محدثة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الانخفاض|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||25|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إثارة|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||وتضخيمها|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||أمرتها|||REQUIRED|||-NONE-|||0

S برأيي أن ما فعلتة حماس الشعب الحر بكم وبأمثالكم ليس إلا حصاد أعمالكم وهي على حق وعقبال الضفة الغربية لكي تخضر كل فلسطين أما بالنسبة للعظام والدم كأنك تتباكا على اليهود وعملائهم وندعو حماس إلى كسر الرقاب بعد العظام أما الدم فلا أظنكم وأمثالكم من ذواته
A 3 4|||Replace|||فعلته|||REQUIRED|||-NONE-|||0
A 5 5|||Insert|||بطولة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||تتباكى|||REQUIRED|||-NONE-|||0

S شكرا جزيلا على الموضوع فقط ليكن في علمكم أنه ليلة الثلثاء الى الأربعاء ليلة العيد راح12 ضحية جراء انحراف سيارتهم بضواحي وادي زقرير بمدينة القرارة التي تبعد عن عاصمة الولاية غرداية ب 115 كلم ناهيك عن المائات العائلات التي تفقد بعض من أفرادها و الله يرحم الشهداء ويلهم اهلهم الصبر و السلوان ان لله وان اليه راجعون
A 10 11|||Replace|||الثلاثاء|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||راح 12|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||مئات|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أهلهم|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||والسلوان|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||إنا|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||وإنا|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||إليه|||REQUIRED|||-NONE-|||0

S تطور والنجاح تركيا بجميع النواحي وخصوصا الناحية الاقتصادية والسياسية والسياحية واخذ بين الخمس المراتب الدول الاروبية خصوصا والعالمية العامة اصبحت شوكا وسهما في الاعين الحاسدين والحاقدين على المسلمين ما عليهم الا التحرك باشعال الفتن وبالتخريب وبالنفوس الضعيفة من عملائهم الاكراد المتمردين حيا الله تركيا يحفظكم الله يا تركيا الشجاعة يا بلد الخير والبركة والسلام
A 1 2|||Replace|||ونجاح|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وأخذ|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأوروبية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||عامة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أعين|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||بإشعال|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0

S السلام عليكم والله يا اخوانى هذه بداية النهايه ان علامات الساعه قد ظهرت لمن يتقى الله وان الامام المهدى اوشك على الظهور ليملآ الدنيا عدلا ان الحكومات اتخذت من دون الله اولياء اى طغاة العالم فلن ينفعهوم يوم الموقف العظيم بين يدى الله ايها المستضعفين ابشرو ان الله لناصركم ويجعلكم الوارثين
A 4 5|||Replace|||إخواني|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||النهاية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الساعة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||يتقي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الإمام|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||المهدي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أوشك|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ليملأ|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أولياء|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ينفعونهم|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||يدي|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||المستضعفون|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أبشروا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إن|||REQUIRED|||-NONE-|||0

S يعني خلال سنتين صدر العراق نفط بما يعادل 50 مليار دولار ياناس قولولي اين ذهبت هذه الاموال ولم تبنى بنايه واحده في العراق ولايوجد كهرباء ولا بنزين الم تشبعوا ياحكومه من السرقه بعض الدول العربيه تعيش بميزانيه 4 الى 5 مليارات والمعيشة فيها احسن من العراقيين الاف المرات وين بتروح هذه الفلوس
A 0 1|||Replace|||يعنى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||يا ناس|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||قولوا لي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأموال|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||تبن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||بناية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||واحدة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ولا يوجد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||يا حكومة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||السرقة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||بميزانية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أحسن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||آلاف|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||تروح|||REQUIRED|||-NONE-|||0

S لو كان هنالك حكومة كفؤة ونظيفة ونظام مخلص وغير فاسد في مصر لاهتموا بالشعب ولوفروا المساكن الآمنة للمواطنين ولاتخذت اجراءات الوقاية والسلامة لحماية المواطنين في كافة مرافق الحياة ولوجدت أجهزة طوارئ فعالة تخفف الاضرار وتنجد المواطنين عند الحاجة لذا من المتوقع حدوث الكوارث وتزايدها في المستقبل ما دام النظام لا يهتم سوى بمصالح أعضاء الحزب الحاكم والامتثال لمصالح أمريكا واسرائيل
A 4 5|||Replace|||كفء|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إجراءات|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأضرار|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||مادام|||REQUIRED|||-NONE-|||0
A 59 60|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0

S اللذي قال النكتة التالية استسلام المعارضة هو الحل ياراجل هو انت صاح ولا مجنون نجوم السما اقرب الكم من هذه الأمنية نحن لم نبدا الحرب لكي نستسلم وبعدين كيف نستسلم قبل ان نراكم معلقين على اعمدة الكهرباء في سورية عيب روح شوف الك نكتة تانية ترفع فيها معنويات جيش ابو شحاطة وشبيحة الأسد العلوية نحن سنسقطكم على راحتنا
A 0 1|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||يا رجل|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||السماء|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أقرب|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لكم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||نبدأ|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أعمدة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||لك|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||ثانية|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||بها|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أبو|||REQUIRED|||-NONE-|||0

S وما علاقة قطر بموضوع الجنوب لما تحاول الربط بين اشياء ليس بينها رابط في الأساس ما ذكرته عن الجنوب يكاد يكون متوافرا لجميع الدول الافريقية وهي مستقره وآمنه ومستوى الحياة فيها افضل بكثير من جنوب السودان بما يعني لا توجد خصوصية للجنوب في أي مجال وهذه خدعة للإنفصال لا غير
A 9 10|||Replace|||أشياء|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الإفريقية|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||مستقرة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وآمنة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أفضل|||REQUIRED|||-NONE-|||0

S والله شئ عجيب يريدون الدخول الى سوريا عقب اسقاط النظام لمنع الاسلحة الكيماوية من السقوط في يد الارهاب لعنة الله عليهم اهل الكفر والله ان دخلو سوريا شبر لنقعنهم اربا اربا هل تفتكرون اننا اغبيا ولا معتوهين وهذا نصر من الله وليس نصر من الناتو وباذن الله ستفتح سورية
A 1 2|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إسقاط|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الأسلحة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||دخلوا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||لنقطعنهم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إربا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إربا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أننا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أغبياء|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||معتوهون|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وبإذن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||سوريا|||REQUIRED|||-NONE-|||0

S يبدو انها كانت حبر على ورق الم تعترف اكثر من ثمانين دولة بالجيش الحر والمجلس الوطني كممثل شرعي لسوريا الا يعني هذا سحب الشرعية عن نظام الاسد اذن لماذا يحضر الجعفري الجلسات بأي صفة اين ممثل المجلس الوطني هل هناك شئ لا افهمه
A 1 2|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||حبرا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إذن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أفهمه|||REQUIRED|||-NONE-|||0

S للمهتمين بالشأن السوري أقول لماذا لا تظهروا كل هذه الشجاعة و الرجولة لكنس حكامكم الذين ترتعشون أمامهم و تنحنون لتقبيل أياديهم كونوا رجالا و تخلصوا أولا من مستعبديكم ألا تعلمون أن فاقد الشيء لا يعطيه تحرروا أولا من الدكتاتورية الملكية قبل تحرير السوريين أو شاطرين فقط في اللغو و التحريض
A 6 7|||Replace|||تظهرون|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||والرجولة|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||وتنحنون|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||وتخلصوا|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||والتحريض|||REQUIRED|||-NONE-|||0

S سوف نزغرد فوق فبور المجرمين انشاء الله وليكن في حساباتكم لو دخل نص مليون جندي فلن تكون سوريا مثل العراق لانه ولهذه اللحظه فقط الطائفيه من يشعلها النظاط واقول للاسترالي الذي هرب ويريد يزغرد ابله طازة بتسلم عليك وبتقلك روح شخقبل ماتنام
A 3 4|||Replace|||قبور|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||نصف|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||اللحظة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الطائفية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وأقول|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||للأسترالي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إبله|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||تسلم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وتقول لك|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||شخ قبل|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||ما تنام|||REQUIRED|||-NONE-|||0

S الاعلام العربي الهابط بدون استثناء الا قناة الجزيرة وهذا ليس نفاق ولكن الحقيقة ان القنوات العبرية وليس العربية التي أصبحت تطبل للحكام وتسبح بحمدهم كرهناها كره امريكا التي تقتل وتبيد المسلمين في كل انحا العالم باسم الارهاب وتلك القنوات والحكام ينفذون ويطبلون في قنواتهم الهابطة بالرقص والتطبيل والشعوب تطبل في غيهم يعمهون
A 0 1|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أنحاء|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0

S إذا كنا كشعب عربي لا نقبل تقسيمنا إلى دويلات فلماذا نقبل بتقسيم كردستان بين تركيا وإيران وسوريا والعراق لئن قال رب العزة وجعلناكم شعوبا وقبائل لتعارفوا فهو لم يقل ليطغى بعضكم على بعض فلكل شعب خصوصيته وانتماءه وتراثه وثقافته بالرغم من هذا لا أرتضي عمليات التفجير فهي تطال الأبرياء قبل الأشقياء

S أنا طبيب جراح 58 سنة وحاصل على شهادةغربية دكتوراة فلسفة في العلوم الطبية وأنا ضد عصابة المافيا الحاكمة في سوريا يجب أن تكون سوريا قوية بعد الأسد وذلك من اجل سوريا إذا جاء الغربيون للسيطرة على بلادنا ةوإضعافها بعد نجاح الثورةفسأحمل السلاح وأقاتلهم مع الاخرين
A 7 8|||Replace|||شهادة غربية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||دكتوراه|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وإضعافها|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الثورة فسأحمل|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الآخرين|||REQUIRED|||-NONE-|||0

S لوكان من فقر أو عوز لسكتنا ولكنه من سؤ إداره وفساد إستشرى فهاذا المقرب ذو الحظوه الذى يدفع الملايين فقط للتخلص من معشوقته ليته كان أنفق بعضها عل أمثال هؤلاء المعدمين وذاك الذى سيطر على أسواق منتج إستراتيجى فقط لأنهم فى الحزب الحاكم هل بات بعد كل هذا من أمل يرتجى أشك فى هذا
A 0 1|||Replace|||لو كان|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||سوء|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إدارة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||استشرى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الحظوة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إستراتيجي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||في|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||في|||REQUIRED|||-NONE-|||0

S السلام عليكم ياأيها الإخوء برك الله فيكم أخوكم من غرداية من عين مكان بظبط سوف أقول لكم ماحدث بظبط كانت الأمطار تتهاطر يوم 30 من سبتمبر إذة إلى سيول الوادي رغم أنه لم يحدث شيئ و يوم الموالي حدث مالم يكون متوقع بعد سقوط الأمطار على ساعة 1 00 صباحا ليوم العيد
A 2 3|||Replace|||يا أيها|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأخوة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||بارك|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||المكان|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||بالضبط|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ما حدث|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||بالضبط|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||تتهاطل|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أدت|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||واليوم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||التالي|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ما لم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||يكن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||متوقعا|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||100|||REQUIRED|||-NONE-|||0

S هم يعرفون السلاح الكيميائي منذ زمن بعيد أعتقد أن سبب تغيير موقفهم هو التطورات السريعة التي فرضها الثوار على الارض مثل الوصول لدمشق وحلب والاستيلاء على النقاط الحدودية ونسف مبنى الأمن في دمشق لقد أصبحت أسرائيل في خطر لان نظام الاسد فقد السيطرة شكر ا للجزيرة
A 19 20|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||شكرا|||REQUIRED|||-NONE-|||0

S هذه فضيحه أخلاقيه مهنيه على أعل مستوى وليست مجرد فساد أو إفساد وتقصير منقطع النظير المتهم فيه ليس شخص بعينه ولكن نظام كامل المسئولون فيه هم المتهمون الأوائل وياللعجب فى شهر واحد تأتى الفضائح متواليه بداية من حريق البرلمان ثم يظهر علينا من يلقى بالتبعه على القدر متى نسمى الأشياء بأسمائها ويحاسب الكبير كما يتصيدون هفوات الصغير يارب خلصنا منهم بمعرفتك
A 1 2|||Replace|||فضيحة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أخلاقية|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||مهنية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أعلى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||شخصا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||ويا للعجب|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||في|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||تأتي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||متوالية|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||يلقي|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||بالتبعة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||نسمي|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||يا رب|||REQUIRED|||-NONE-|||0

S الى السلاح الى السلاح يا شباب سورية فليس لنا الا الله وما اعددناه من قوة واعدوا لهم ماستطعتم ستتحرر سوريا بسواعد شبابها الأبطال وساعة الحسم اقتربت وما قبول النظام بخطة انان الا دليل وهنه وضعفه وانتهاء صلاحيته فحي على الجهاد حي على الجهاد
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أعددناه|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||وأعدوا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ما استطعتم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||عنان|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S لا تتصور حجم الكارثة التي حلت بغرداية وقد انهمرت دموعنا عند رؤيته الدي كان سرعة التدفق حوالي900 متر مكعب في الثانية قد لا يصدقها الدي لم يراه الخسائر المادية كثيرة جدا اي لاتوصف اما في الارواح قد يتزابد الى اكثرمن 100 شهيدرحم الله الجميع من قلب الحدث
A 12 13|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||كانت|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||حوالي 900|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||يره|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لا توصف|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأرواح|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||يتزايد|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أكثر من|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||شهيد رحم|||REQUIRED|||-NONE-|||0

S أختي شادية لم تكن القومية منتنة بل الطائفية والعنصرية التنوع القومي والمذهبي لدى الجماعات البشرية حق إجتماعي القومية وفقهي المذهبية إلا العنصرية والطائفية ثم أن المنتنة التي تتحدثين عليها القبلية التي هي حالة سابقة رفضها الإسلام ومهد لقيام دولة جديدة نشأت في رحمها أم ة الضاد التي نرجو لها الشفاء من عقد الطائفية والعنصرية النتنتين
A 16 17|||Replace|||اجتماعي|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||أمة|||REQUIRED|||-NONE-|||0

S أظن أن جملة سوزان رايس لقد نفذ صبرنا موجهة إلى عملائها من إرهابيين وجيش حر نتيجة عجزهم الكامل عن تحقيق أي انتصار على السوريين شعبا وجيشا وقيادة تماما كما أعلنت أنها تسعى لتفادي نشوب حرب بين السودان وجنوبه بعد أن تيقنت من هزيمة عملائها في هجليج فأميركا تسارع بالتبرؤ من عملائها حينما يفشلوا
A 45 46|||Replace|||الخليج|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||فأمريكا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||يفشلون|||REQUIRED|||-NONE-|||0

S بسم الله الرحمن الرحيم يااخوتي دعونا نبقى واقعيين الكل لديه رغبته بقناته المفضلة وماتبقى بالناقص تنقرض عن وجوهنا اريح اهم شي قناتين للأخبار وقناتين للأطفال وكل القنوات الدينية الملتزمه والاناشيد الاسلاميه والقنوات الوثائقية والعلمية وبس العرب ينتجو مسلسلات محتشمه شوي وتدور حول التربيه والتثقيف مو علاك فاضي ممكن نترك كمان قناتين للمسلسلات
A 4 5|||Replace|||يا إخوتي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وما تبقى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أريح|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أهم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الملتزمة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||والأناشيد|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ينتجون|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||محتشمة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||شوى|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||التربية|||REQUIRED|||-NONE-|||0

S نعم للديمقراطية واحترام الانسان ولا للمليشيات ولا للطواغيت ولا للمافيات المخابراتية ولا للفساد الكواكبي يقول إن المستبد والعلماء يتنازعون العوام أولئك يمسكون رقاب الناس بالجهل والعلماء يحررونهم بالعلم العاقل يعلم انه كما قيل ليس من ديكتاتور يستطيع أن يركب ظهر شعب واع بل يركب قطيعا من الحمير
A 3 4|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أنه|||REQUIRED|||-NONE-|||0

S ردا على الرقم1و2 ابدا ابدا ابدا لم يكن الاسد جبانا واسال العارفين في شؤون الغابة اسال الدئاب والثعالب عن شجاعة الاسد انا لا يعنيني امره كتيرا لاني بعيد عن عرينه لكني معجب بحبه لاشباله وبحب اشباله له الدئاب والثعالب وان لم تكن تحبه فهي تحترمه لا تفتري الكدب على الاسد
A 2 3|||Replace|||الرقم 1 و 2|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||واسأل|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||اسأل|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الذئاب|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أمره|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||كثيرا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لأني|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لأشباله|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أشباله|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الذئاب|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الكذب|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||الأسد|||REQUIRED|||-NONE-|||0

S بلا مغالطة اولا قبل 300 عام لم تكن حدود اليمن كماهي يمن اليوم فحضرمت وعدن مثلا ليست جزا من اليمن التاريخي وثانيا علي سالم البيض كان رئيس شرعي للجنوب واعلن الانفصال و العودة لماكان عليه الحال من قبل وذلك بعد ما ازاح علي صالح الجنوبيين ليستاثر هو واولاده بالسلطة
A 2 3|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||كما هي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||فحضرموت|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ليستا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||جزءا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||رئيسا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||شرعيا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأعلن|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||والعودة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لما كان|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أزاح|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ليستأثر|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||وأولاده|||REQUIRED|||-NONE-|||0

S طبعا من القنوات المهدد بالتوقف عن البث لاتشمل اي قناة غنائية او قناة غربية سياسية فهذه القنوات لا تعارض افكار أل السعود ولا تشكل خطرا على كراسيهم وانما القنوات التي تنطق بالحق يخافون منها ويسعون الى كتم صوتها مثلما فعلو بقناة العالم
A 3 4|||Replace|||المهددة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لا تشمل|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أفكار|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||آل|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||سعود|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||فعلوا|||REQUIRED|||-NONE-|||0

S هذة اشارات على ان الحرب بين طالبان والغرب سوف تنتقل الى داخل الاراضي الباكستانية وخاصة ان تلك الاحداث متزامة مع هجمات مومباي في الهند وان الغرب يحتاج الى الهند و القوات الباكستانية اضافة الى قواته في افغانستان محاربة تنظيم القاعدة داخل باكستان نفسها
A 0 1|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||إشارات|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأراضي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأحداث|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||متزامنة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||والقوات|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إضافة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لمحاربة|||REQUIRED|||-NONE-|||0

S لم يتطرق التقرير لثورة ابناء الجنوب وحضرموت منذ عام 1994 فقد غبنا بهذه الوحلة واللعبة ببساطة بين علي عبدالله صالح رئيس الجمهورية ثانيا على محسن الاحمر واولاد الشيخ عبدالله بن حسين الاحمر شركاء بالحكم والحوثي شريك سابق في الحرب على ابناء الجنوب واختلف اللصوص وزاد الشرخ والخصام بين الحلفاء اللهم اهلك الظالمين بالظالمين واخرجنا من بينهم سالمين
A 4 5|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||عبد الله|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||علي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأحمر|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وأولاد|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||عبد الله|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأحمر|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أهلك|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||وأخرجنا|||REQUIRED|||-NONE-|||0

S ارض السودان الجنوبيه التي تفخر بها هي ارض المسلمين والعرب جميعا وستعود الى السودان ولو كان في اخر الزمن مصير فلسطين ان تعود فلا تعتقد ان جنوب السودان لن تعود اول زيارة لسلفاكير كانت لاسرائيل انجاز عظيم ثم ان اهم شيء ان انتشار الايدز دليل على بعد الناس عن الدين وهو اهم من كل الامور التي تحدثت عنها
A 0 1|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الجنوبية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||يعود|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لإسرائيل|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إنجاز|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أهم|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الإيدز|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أهم|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||الأمور|||REQUIRED|||-NONE-|||0

S ألــلــــه يــرحــم ألشــهــدأ أتــمــنــى بــضــرب إسـراءيل ضـربـة نـوويــة لاحــظــت أن إسـراءيل تـشـد بـالإرهـابـيـة عـنـدمـا لا تـحـاسـب فـالمــوت لإسـراءيل و ألولايات ألصـيـونـيـة ألــلــــه أكــــبر علــى أســــود فــلســطــيــن ألــلــــه أكــــبر علــى أســــود ألــطــالــبــان ألــلــــه أكــــبر علــى أســــود ألــقــاعــدة ألــلــــه أكــــبر علــى أســــود ألأمــة ألإســــــــلامــيــة
A 0 1|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||يرحم|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الشهداء|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أتمنى|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||بضرب|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||ضربة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||نووية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||لاحظت|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||تشد|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بالإرهاب|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||عندما|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||تحاسب|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||فالموت|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لإسرائيل|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||والولايات|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الصهيونية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||على|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أسود|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||فلسطين|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||على|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أسود|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الطالبان|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||على|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أسود|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||القاعدة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||على|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أسود|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0

S والله يا الجزيره انكم كذابين وما تحترمون الراي والراي الاخر كما تدعون 2 تعليقات كتبتها قبل 12 ساعه ولاشفت منها تعليق وما شفتكم تنشرون الا التعليقات التي تسيئ لليمن وابناء اليمن اما التعليقات التي تدعو الى الوحده والتراحم فلم تقومو باظهارها اذا فانتم لستم كما تدعون وانما انتم مؤججون للفتنه
A 2 3|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إنكم|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||كذابون|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الرأي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||والرأي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الآخر|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||تعليق|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||كتبتهما|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ساعة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ولا شفت|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||تسيء|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأبناء|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الوحدة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||تقوموا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||بإظهارها|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||فأنتم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||للفتنة|||REQUIRED|||-NONE-|||0

S ان الحرب في العراق تفوق تكاليف الحرب في افغانستان ضعفين يا اخ باسل سوسو ولذلك نجد القوات الامريكية تتخبط كالذي مسه الشيطان من المس وحائره منكسره ولاتريد بان تعترف بالهزيمة ابدا ولكن سوف تعترف عاجلا ام اجلا بالهزيمة وما النصر الا من عند الله
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أخ|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وحائرة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||منكسرة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ولا تريد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أجلا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S هذه الوضعية السيئة للقضية الفلسطينية و العرب جميعا سببها أنه ليس لنا قادة لهم ضمير إخلاقى و لا يعطوا أهمية لشعوبهم هم و أبنائهم يعيشون في أمان فى قصورهم تحت مظلة أمركية صهيونية و غربية أمآ نحن فلنا آلله عز و جل
A 5 7|||Replace|||والعرب|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أخلاقي|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||يعطون|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وأبنائهم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||في|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أمريكية|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وغربية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||وجل|||REQUIRED|||-NONE-|||0

S إنا لله وإنا إليه راجعون لماذا لا نتقن أعمالنا كما أوصى الله سبحانه وتعالى ورسوله الإمين إن محمد صلى الله عليه وسلم كان الصديق الأمين فلما لا نتخذه قدوة لنا فى كل شىء اللهم إرحم موتى المسلمين فى كل زمان و مكان أمين يابديع السموات والأرض ياربنا
A 15 16|||Replace|||الأمين|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||في|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ارحم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||في|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||ومكان|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||آمين|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||يا بديع|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||السماوات|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||يا ربنا|||REQUIRED|||-NONE-|||0

S كأحد الجبناء العرب ابعث لكل فلسطينى وفلسطينية فى الارض المحتلة آملا الا يتوقفوا على المقاومة ولو بالبصق على اليهود وآمل الا يهنوا فكلما سال الدم تجدر الايمان بالقضية وفى النهاية فان ارقى انواع الدم ذلك الذي يسيل فى سبيل الحق والوطن المقاومة والمقاومة والمقاومة ستون عاما مضت ولتأت ستون اخرى والله ينصركم
A 3 4|||Replace|||أبعث|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||فلسطيني|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||في|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||عن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الإيمان|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وفي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أرقى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أنواع|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||في|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أخرى|||REQUIRED|||-NONE-|||0

S قمة التخلف وقمة الإنحطاط وقمة الخنوع وقمة الجهل وقمة الرذيلة ولكنهم سباقين في نشر محطات الهشك بشك ولو كان العربان من الشعوب المتحضرة والراقية لما احتاجوا الى هذا العدد من القنوات التافهة وكانوا اكتفوا ب10 محطات متزنة راقية تساهم في التخفيف من الجهل اللذي وصل الى 80 من ابناء الشعوب العربية
A 3 4|||Replace|||الانحطاط|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ب 10|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أبناء|||REQUIRED|||-NONE-|||0

S ليس بالضرورة تفتيت كل الكتل الصخرية الكبيرة فهذا يستغرق وقتا أطول وأرواح الناس تسابق الزمن يمكن عمل حفر صغيرة على جوانب الكتل الكبيرة لزحزحتها عن مكانها والتي يمكن من خلالها الولوج للداخل مع الحرص على عدم سقوط الكتل المتراصة بعضها فوق بعض فيسوء الحال ويزداد القتلى والله يرحم الموتى ويلهم أهلهم الصبر والسلوان

S أليست مصر والسعودية بلاد مسلمين فلماذا يا أمريكا تساعدين تلك البلدان الا لأن حكام تلك البلاد بذلوا قصار جهدهم لارضائك وطاعتك يا أمريكا ومن يطيعك أكثر تعطيه أكثر فهم بدلوا طاعةالخالق بارضاء المخلوق ولا حول ولا قوة الا بالله
A 11 12|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||لإرضائك|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||طاعة الخالق|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||بإرضاء|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S لم يستطع هذا الجعفري في كل الجلسات الاان يظهر زيف ومراوغت هذا النظام وهذا القرار كغيره ما هو الاتعبيرا عن مساندت المجتمع الدولي لالت القتل والتدمير التي يمارسها البطه في سوريا ونحن السوريون لانعول على هذا المجلس لانه سبت بالدليل تواطاه مع السفاح
A 7 8|||Replace|||إلا أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||ومراوغة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إلا تعبيرا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||مساندة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||لآلة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||البطة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لا نعول|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ثبت|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||تواطؤه|||REQUIRED|||-NONE-|||0

S أن لله وإن إليه راجعون اللهم أرحم موتانا وأجعلهم يارب من الشهداء كماوعد حبيبك المصطفى صلى الله عليه وسلم ويارب دعاء خارج من القلب المكلوم أن تجازى كل من أهمل فى حق عبادك الضعفاء وتأخذ حقهم وحقنا من الظالمين يوم العرض عليك وأن تحسن يارب ختام أعملنا وترزقنا الشهادة فى سبيلك أمين
A 0 1|||Replace|||إنا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||وإنا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||ارحم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||واجعلهم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||يا رب|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||كما وعد|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ويا رب|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||تجازي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||في|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||يا رب|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أعمالنا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||في|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||آمين|||REQUIRED|||-NONE-|||0

S من يشارك فيما يسمى الانتخابات في العالم العربي من احزاب وافراد انما يساهم في تزييف الوعي العام وتضليل الرأي العام و لهذا يجب على الشعوب ان ترفض تلك الاحزاب و الافراد لانها وافقت على الاستخفاف بعقول الجماهير بعدما قبلت الاستهتار بإرادة الجماهير ندعو الشعوب العربيه الى تحرير الذات من الخوف و الخداع
A 9 10|||Replace|||أحزاب|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وأفراد|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||ولهذا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأحزاب|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||والأفراد|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||والخداع|||REQUIRED|||-NONE-|||0

S الم يان للحكومة المصرية ان تستقيل الم تثبت جدارتها في عجزها عن التصرف بالطريقة المثلة في ادارة الازمات متى يطل علينا الرئيس فى لفتة انتباه واحساس بهته القلوب المفجوعة ام انه يترك اطلالته عندما يدمر اويفجر او يصاب احدهم في الغرب بما ينسب لنا من الارهاب ليستنكر ويدين و و الم يحن الوقت للتحرك الجماهيري
A 0 1|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||يأن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||المثلى|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إدارة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأزمات|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||في|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وإحساس|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||بهذه|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إطلالته|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أو يفجر|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أحدهم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||ألم|||REQUIRED|||-NONE-|||0

S هذه هي ثقافة المعارضة في سوريا حيث ان الجريمة هي التي ترفع بالشخص ليصبح مسؤولا ثم بعد ان يذبح الناس من رقابهم يرفع الى منصب الامير ولهذا فان هؤلاء سقطوا في نظر الشعب السوري حيث رفض اجرامهم ورفض منطقهم ورفض عقلياتهم المتخلفة التي ترجع الناس الى عصور التحجر والجهل
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأمير|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إجرامهم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S الحمد لله ناصر عبده و معز جنده و هازم الاحزاب وحده و منجز وعده انها لاخبار تشرح الصدر واني اتخيل بوش وهو يسمع هذه الاخبار ويقف حائرا مذهولا مذموما لا يعرف في اي تراب يدس وجهه من سوء ما بشر به وما النصر الا من عند الله
A 4 6|||Replace|||ومعز|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||وهازم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأحزاب|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||ومنجز|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||لأخبار|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وإني|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أتخيل|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأخبار|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S كم جندي نحتاج لتحرير القدس من ايدي الصهاينة هل تعرف قناتكم الموقرة انااقول لك عشرة الف جندي عربي شريف ليس الا اتعرف كم هو العدد قليل مقارنة مع العدد الذي تحتاجه سوريا فسوريا اصحبت عدوة ولاسرائيلي اصبح قديس وشكرا لكم
A 6 7|||Replace|||أيدي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أنا أقول|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||آلاف|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أتعرف|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||والإسرائيلي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أصبح|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||قديسا|||REQUIRED|||-NONE-|||0

S يوجد بينكم جواسيس فكيف يعرفون بتحركات أخوانكم راقبو بعضكم البعض حتى تضمنو عدم الخيانة فيقل عدد قتلاكم فى عيون الخونة بينكم تنقل كل تحركاتكم بالدقيقة والساعة وألاكيف عرفو تحركات أخونكم أنشؤ بصاصين على بعضكم فتضمنون عدم الخيانة أثنان لايعرفان بعضهم يراقبان نفس الشخص منكم فلا تأتى المعلومات متضاربة فهذا أحدى الحلول لتقليل الخسائر والبقية عليكم
A 6 7|||Replace|||إخوانكم|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||راقبوا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||تضمنوا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||في|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وإلا كيف|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||عرفوا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إخوانكم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أنشئوا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||اثنان|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لا يعرفان|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||تأتي|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أحد|||REQUIRED|||-NONE-|||0

S أولا اريد أن انوه بان كلمة جنوب عربي هي كلمة يقوالونها الهنود و الصومال و من المعروف تاريخيا ان اليمن بلدة موحدة طيبة أما بالنسبة لفساد الحكومات فهذا شيئ لا يستطيع ان ينكره احد من الشمال او الجنوب او الشرق او الغرب
A 1 2|||Replace|||أريد|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أنوه|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||يقولونها|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||والصومال|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أو|||REQUIRED|||-NONE-|||0

S هنيئا لكم يا ابطال ولا تحزنو عن التشويه لصورتكم فنحن مؤمنون انكم مجاهدون في سبيل لله ولتخسأامريكا وحلفاؤها من الصليبين وكل من يظن ان اولاءك الرجال ارهابيين فليعد لصواب فقد سلبو ديارهم وقتلو اطفالهم واحرقو مساجدهم و اقفلوها ومنعو دين الله و ان الجهاد لم ينتهي بعهد النبي ص ولكنه باق ما دام هناك ظلم واحتلال فالله أكبر
A 3 4|||Replace|||أبطال|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||تحزنوا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إنكم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ولتخسأ أمريكا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الصليبيين|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أولئك|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إرهابيون|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||لصوابه|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||سلبوا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وقتلوا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أطفالهم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وأحرقوا|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||وأقفلوها|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ومنعوا|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||ينته|||REQUIRED|||-NONE-|||0
A 51 53|||Replace|||مادام|||REQUIRED|||-NONE-|||0

S انا لله وانا اليه راجعون احسن الله عزائكم في موتاكم والهمكم الله الصبر والسلوان ولتحاشي الكوارث الطبيعية وغير الطبيعية هناك وصفة سحرية لابد ان يستخدمها الشعب كافة الا وهي التدين وكثرة الاستغفار وقراءة القرآن وترك القاء اللوم على هذا وذاك في كل كبيرة وصغيرة
A 0 1|||Replace|||إنا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||وإنا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إليه|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أحسن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وألهمكم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلقاء|||REQUIRED|||-NONE-|||0

S الأخوة الكرام الظاهر إن هؤلاء تبع المخابرات الصفوية لا يعرفوا يقراءوا ولا يكتبوا العربية هما اعطوهم كلمتين اترجموا للعربية وقالولهم انسخوهم والصقوهم في تعليقات الجزيرة والله بقولهالكم تعليقاتهم وتعليقات شبيحة بشار المنهار وتعليقات بتوع أخونة مصر على قلبي زي العسل وبتضحكني أكتر من النكت
A 9 10|||Replace|||يعرفون|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||يقرأون|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||يكتبون|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||هم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أعطوهم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ترجموا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||وقالوا لهم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وألصقوهم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أقولها لكم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وتضحكني|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أكثر|||REQUIRED|||-NONE-|||0

S لله دركم مغاوير الإسلام رجال هذا الزمان يفعلون ولا يتكلمون راجين الأجر من الله جل علاه من يؤمن بالله واليوم الآخر فليناصر هؤلاء المجاهدين وأمثالهم في كل العالم من أفغانستان وباكستان والصومال ولبنان والشيشان وفلسطين والعراق وأماكن كثيرة أخرى قد لا نعلمها الله ينصرهم ويثبت أقدامهم

S لاتتم الموافقة على اية صفقة اسلحة الى اية دولة عربية من الولايات المتحدة دون اخذ الاذن من اسرائيل كذلك اخذ ضمانات من الدول المستوردة لتلك الاسلحة بعدم استخدامها ضد اسرائيل او امريكا او حلافائهما كما لاتحتوي تلكم الاسلحة على بعض المواصفات التكنولوجية الهامة خشية مما يضغف قيمتها التقنية والميدانية
A 0 1|||Replace|||لا تتم|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أية|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أسلحة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أية|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أخذ|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الإذن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أخذ|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأسلحة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لا تحتوي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأسلحة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||يضعف|||REQUIRED|||-NONE-|||0

S ماتوقعته فعلا أن تتدخل العقد الطائفية حتى في هذا الشأن فكأن الكوارث نقمةإلهية وليست أمرا له صلة بالجيولوجيا ومواقع الدول من الأحزمة التكتونية غير المستقرة لاتنساقوا الى ترهات الحقد الطائفي فالله قادر أن يوزع كوارثه على الجميع ومن كافة الأديان والملل الرحمة على أرواح الموتى والشفاء العاجل للمنكوبين أقولها وأنا قومي عربي مسلم تربيت أن لاأكون طائفيا لله الحمد
A 0 1|||Replace|||ما توقعته|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||نقمة إلهية|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لا تنساقوا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||لا أكون|||REQUIRED|||-NONE-|||0

S السلام على من اتبع الهدى اقصاد العراق الحمد لله و الشكر بخير لكن الامن ليس بخير و تضرر الاقتصاد سببه الاكبر العمليات الاجرامية في العراق و اقول لابن الصومال نحن في زمن صدام كنا ناكل علف حيواني و الله يشهد و الان نتعشى احسن عشاء و اعتقد الصوماليين ينامون بدون عشاء
A 5 6|||Replace|||اقتصاد|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||والشكر|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وتضرر|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأكبر|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإجرامية|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وأقول|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||نأكل|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أحسن|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||وأعتقد|||REQUIRED|||-NONE-|||0

S سمعت احد المحللين في قناة سي ان ان الامريكي الامريكيه وهو يعلق على تصريح بنيتا في مجلس الشيوخ يقول لن يسقط بشار الاسد لان الادارة الامريكيه تعلم ان اغلب الشعب معه والدليل لم نرى انشقاقات كبيره في الجيش ولا في الدبلماسسين مثل سفراء سوريا في الخارج
A 1 2|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الإدارة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أغلب|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||نر|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إنشقاقات|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||كبيرة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الدبلوماسيين|||REQUIRED|||-NONE-|||0

S والله تعمدت الدخول الى هذا الخبر لارى كيف يعلق المواطن العربي على الكوارث الانسانية التي يمكن ان تحل في اي مكان لكن لكونها في ايران هذا السر الذي دعاني للدخول فتبين لي وكما توقعت مدى ضحالة العقلية العربية التي لاتمت للانسانية باي صلة والله عيب اخجلوا من انفسكم
A 3 4|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لأرى|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الإنسانية|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لا تمت|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||للإنسانية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||بأي|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أنفسكم|||REQUIRED|||-NONE-|||0

S عدوان اسرائيلي علي غزة وتوعد بمحرقة بماذا بمحرقة والمالكي في رام الله يصف صورايخ المقاومة بالعبثية الا يعلم ان هذه الصواريخ هي من جعلت للعرب كرامة ام انه ربما لا يدري ان اسرائيل هي من تبدا دوما بالتصعيد والمقاومة ترد بما لديها فليأتي هذا الوز الوزير بما هو ليس عبثي علي اية حال تبا لك ولامثالك
A 1 2|||Replace|||إسرائيلي|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||على|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||تبدأ|||REQUIRED|||-NONE-|||0
A 44 45|||Delete||||||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||على|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أية|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||ولأمثالك|||REQUIRED|||-NONE-|||0

S والله لقد فرحونا في العيد واللهم انصر جميع الفصائل المجاهده في افغانستان والعراق وباكستان والهند وفلسطين ولبنان اللهم انصر المسلمين علي الصليبيين اعداء المسلمين وعذبهم علي ايدينا انهم سرقوا اوطاننا واغتصبوا ارضنا وسرقوا ثرواتنا اللهم كن عليهم ولاتكن علينا اللهم انهم يريدون محاربه عقيدتنا وتوحيدنا لك فانصرنا عليهم امين
A 9 10|||Replace|||المجاهدة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||على|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أعداء|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||على|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أيدينا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أوطاننا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أرضنا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||ولا تكن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||محاربة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||آمين|||REQUIRED|||-NONE-|||0

S كيف يروق لكم الأكل والشرب يا مسلمين وكيف يغمض لكم الجفن ياعرب وإخوانكم يقتلون ويحرقون وكيف تسمعون وترون الويلات المتحدة الامريكية تدافع عن المنكر وتحاول جاهدة القضاء على إسلامكم وتصافحوا وتعانقوا مجرميها لقد بلغ السيل الزبى فقولوا قول الحق ودافعوا عن إسلامكم إن الله شديد العقاب وأشد وأشد من امريكا وصهيون
A 6 7|||Replace|||مسلمون|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||يا عرب|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0

S اين جيوش المسلمين والعرب للدفاع عن اخوانهم واطفالهم فى فلسطين ام هذه الجيوش هى فقط لحماية الانظمه ومصالح الصهاينه ولماذا المليارات من الدولارات للتسلح اين الشعوب العربيه لماذا مخدره الى الان نعم ان هذا اخر الزمان الذى حدثنا عنه رسولنا الكريم صلى الله عليه وسلم وان الوعد قد اقترب ان شاء الله فكلو واشربو ونامو ولا تبالو فقريبا يظهر الحق ان شاء الله
A 0 1|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إخوانهم|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وأطفالهم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||في|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأنظمة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الصهاينة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||مخدرة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||فكلوا|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||واشربوا|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||وناموا|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||تبالوا|||REQUIRED|||-NONE-|||0
A 60 61|||Replace|||إن|||REQUIRED|||-NONE-|||0

S كفى مماطله يا حماس ويا كل فصائل المقاومه تحركوا تحركوا ضد عملاء إسرائيل وإعدموهم حتى دون تحري لأنهم معروفون للجميع ويتخابرون مع الصهاينه على عينك يا تاجر إلى متى هذا الصمت ومتى ستفتحون ملف العملاء الخونه طهروا أرض القطاع من العملاء فدماء المقاومون أغلى الله وكل دعاة السلام الواهم مع أعداء الله والبشريه
A 1 2|||Replace|||مماطلة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||المقاومة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وأعدموهم|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الصهاينة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الخونة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||المقاومين|||REQUIRED|||-NONE-|||0
A 45 45|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 45 45|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 45 45|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 45 45|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 45 45|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 45 45|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 45 45|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||والبشرية|||REQUIRED|||-NONE-|||0

S الجيش الجزئري يصرف العشرات المليارات من الدولارات على شراء خردة الأسلحة و دعم الحركات الإنفصالية ضد الوحدة الترابية للمغرب في نفس الوقت تطلع علينا وكالات الأنباء مقتل العشرات من السكان في الفيضانات أليس الشعب أولى بتلك الأموال لبناء السدود و المجاري لحماية السكان أ ين هو نصيب االشعب من أرباح البترول كلام كثير ورحم الله شهداء الفيضان
A 1 2|||Replace|||الجزائري|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||عشرات|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||ودعم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الانفصالية|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||والمجاري|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الشعب|||REQUIRED|||-NONE-|||0

S لأخي العزيز حسين من إيران الإسلامي ة لاتقلق التعليقات الطائفية لاتمثل العقل العربي الس وي بل الفكر السائد حاليا وهو نتيجة تسلط الفكر الديني الطائفي الضي ق البعيد عن روح الإسلام والعروبة الشريفة التي كانت تطه ر الحياة العربية من درن التخلف في الستينات أي ام المرحوم الخالد عبدالناصر أرجوك لاتنساق خلف العقد العنصرية ضد العرب كالطائفيين العرب
A 5 7|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لا تقلق|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لا تمثل|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||السوي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||هو|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||الضيق|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||تطهر|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||عبد الناصر|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||لا تنساق|||REQUIRED|||-NONE-|||0

S نحن نضحك على حالنا بوجود انتخابات ودمقراطية في عالمنا العربي فقد اثبتت التجارب ان هذه الانتخابات ماهي الا وسيلة لترسيخ الظلم والطغيان واعطائه شرعية شعبية لانها لم تسفر عن اي تغيير حقيقي في الانظمة الحاكمة او احداث تغير اجتماعي حقيقي نفس الوجوه يعاد التجديد لها كل مرة ودائما النتائج يا سبحان الله في صالح الحكومات كيف لا اعرف
A 6 7|||Replace|||وديمقراطية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أثبتت|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ما هي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وإعطائه|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأنظمة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إحداث|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||أعرف|||REQUIRED|||-NONE-|||0

S والله والله والله ان الترسانة التي بملكها يهود مع الدعم الامريكي المقدم لها لن ولم يفت من عضد الامة وستبقى امريكا ويهود في نظرنا نمر من ورق وبلاد الرافدين شاهدة على ذلك كا شهدت لبنان ايضا فالخائر في ارادته لن يزيد مدد الشيطان له الا خورا وضعفا
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||يملكها|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||واليهود|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||كما|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||فالخاسر|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إرادته|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S فقط في سوريا الجيش مخلص تماما لقيادته ولم يخنها مثل ما حدث في جل الدول العربية مرورا بالعراق فقط في سوريا تتحطم كل المؤامرات وتنهار كل المكائد وتظل سوريا قلعة الصمود حرة ابية وراياتك بالعالي ياسوريا الحبيبة في سوريا الاسد يحب اشباله واشباله تحبه الله يحفظك يا سوريا
A 32 33|||Replace|||أبية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||يا سوريا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أشباله|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وأشباله|||REQUIRED|||-NONE-|||0

S يعجز اللسان عن وصف لهؤلاء الحكام مادا فعلوا بكل الاسلحة التى فى حوزتهم لم نرى اى من هؤلاء الخونة هدد حتى باستخدام هدا السلاح مرة ولاكن مادا يفعلون يقهروا شعوبهم ويعدبوهم بكل وسائل التعزيب وكانهم لايعرفون الاسلام ولا تعاليمة حسبنا اللة ونعم الوكيل فى هؤلاء الخونة لقد باعونا وباعوا كل شئ من اجل مصلحتهم هم وليش شعوبهم
A 6 7|||Replace|||ماذا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأسلحة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||في|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||نر أي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ماذا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||يقهرون|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||ويعذبوهم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||التعذيب|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وكأنهم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||لا يعرفون|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||تعاليمه|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||في|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||وليس|||REQUIRED|||-NONE-|||0

S السعوديه هي من جلب الخراب في دول العالم وصنف الباطل على انهو حق لاتغيثوننا فالموئمن مبتلى احسب الناس ان يتركو ان يقولو أمنا وهم لايفتنون ومن يصنف هذا الامر على انهو عقاب رباني فهو مخطء ان الله رحمان رحيم وهذا ابتلاء من الله فمااصابكم من مصيبة فهي من انفسكم المؤمن مبتلى فبشر الصابرين الذين اذا اصابتهم مصيبة قالو انا لله وانا اليه راجعون
A 0 1|||Replace|||السعودية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لا تغيثوننا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||فالمؤمن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أحسب|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||يتركوا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||يقولوا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||آمنا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||لا يفتنون|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأمر|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||مخطئ|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||فما أصابكم|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أنفسكم|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||إصابتهم|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||قالوا|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||إنا|||REQUIRED|||-NONE-|||0
A 60 61|||Replace|||وإنا|||REQUIRED|||-NONE-|||0
A 61 62|||Replace|||إليه|||REQUIRED|||-NONE-|||0

S الاخت شادية انا علقت على التعليقات التي تتمنى ان تمحى ايران من الارض لكن للاسف الاخوة في الجزيرة حذفوها وتركوا تعليقي كانه تعليق من دون مقدمات الاخوة في الجزيرة اين تعليقات محمد بيروتي وغيره اذا قررتم ان تحذفوات تعليقات محمد بيروتي احذفوا تعليقي لانه سوف يكون من دون مبرر ولاتظهروني بشكل عنصري امام الاخرين وشكرا
A 0 1|||Replace|||الأخت|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||تتمني|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||تمحي|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||للأسف|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأخوة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||كأنه|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الأخوة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||تحذفوا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||ولا تظهروني|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الآخرين|||REQUIRED|||-NONE-|||0

S السؤال هل هذه الملاليم هي ثمن لبنان ام حزب الله فقط ام سوريه ام حماس ام انهم ضحكوا علينا واخذوهم كلهم في قفص واحد شروة مثلما يقول المصريين وهناك سؤال اخر ماذا اخذ عمو هل الوراثه فقط ام هنك قرشين فوق البيعه مقابل مشعل وهنيه
A 7 8|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||سورية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||وأخذوهم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أخذ|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الوراثة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||هناك|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||البيعة|||REQUIRED|||-NONE-|||0

S السلام عليكم احر التعازي لكل الابرياء و الشهداء الذين سقطو ضحايا سياسه بوش وظلم بوش و مجازر بوش ما عسانا نقول الا حسبنا الله ونعم الوكيل وما عسانا نفعل الا ان نترك امره لله العزيز الجبار قاهر الجبابره و الكفار
A 2 3|||Replace|||أحر|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||والشهداء|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||سقطوا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||سياسة|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||ومجازر|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أمره|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الجبابرة|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||والكفار|||REQUIRED|||-NONE-|||0

S كما قال التقرير انهم قتلى والسبب يعود الى ان الهدف من النزول الى الشارع كان هدفا من اجل الدنيا ومن اجل السلطة وليس هدفا في سبيل الله وهؤلاء المتظاهرين لم يرفعوا في اي يوم اي شعار ضد اسرائيل المحتلة فكيف سيتقبل الله اعمالهم
A 3 4|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أعمالهم|||REQUIRED|||-NONE-|||0

S تتمه كل هاذا لأن الجيش ممول بالكامل من امريكبا اذا ولاءه اولآ لمصلحه اسياده المساهمين في بناء الجيش لحفاظ على السلام وسلامه الكيان الصهيوني اذآ لا امل في تحقيق اي نجاح للثوره ما دام الجيش يصيطر على البلد وسلاحها المخمد والجيش العقيم
A 0 1|||Replace|||تتمة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لمصلحة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أسياده|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وسلامة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أمل|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||للثورة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||يسيطر|||REQUIRED|||-NONE-|||0

S كلمة ونص النظام باق شاء من شاء وابي ومن ابى ولكن عيب عليكن ولكن سوريا بخير ورح تضل بخير عصب عنكن واحد يحكي للتاني واحنا اللي حامينا بعد الله وجايين تراهنو على دبابات امريكية وناتو خليكن اسمعو لجان التنسيق احسنلكن واشبعو منهن مراجل
A 1 2|||Replace|||ونصف|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وأبى|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أبى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||عليكم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||تظل|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||عيب|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||عنكم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||للثاني|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وأحنا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وتجيئون|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||تراهنون|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أمريكية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||خليكم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||اسمعوا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أحسن لكم|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||واشبعوا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||منهم|||REQUIRED|||-NONE-|||0

S والله اغبا من هيك ماشفت لك في عالم مسدقة انو في جماعات مسلحة يا ولادين الحلال لا تضلو انصرو اخواتكم انو ماعندكم لا دم ولا عقيدة الله لايبارك فيكم وكل قطرت دم في رقابكم يا عرب والمتخازلين ويلي بدو يعرف الحقيقة يطلع على حمص احسن من كلام الفاضي
A 1 2|||Replace|||أغبى|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||هكذا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||ما شفت|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||مصدقة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||تضلوا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||انصروا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أخواتكم|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ما عندكم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||لا يبارك|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||قطرة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ومتخاذلين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||والذي|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أحسن|||REQUIRED|||-NONE-|||0

S ام ر ين مش قادر افهمهن ينبع كلاهما من الامم المتحدة او اللي بسموه مجلس الامن اولا ابقائهم على الجعفري كممثل و سفير لنظام قمعي و قاتل في دلك المجلس وهم اصلا اعترفوا وصرحوا بحقيقة بشار مرارا و تكرارا ثانيا ارسال هالمراقبين لسوريا و كأن صور القتلى والدمار افلام كرتون
A 0 3|||Replace|||أمران|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أفهمهما|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأمم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||يسمونه|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إبقائهم|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||وسفير|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وقاتل|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أصلا|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وتكرارا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إرسال|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||هؤلاء المراقبين|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||وكأن|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أفلام|||REQUIRED|||-NONE-|||0

S العصابة الحاكمة أدركت نهايتها فتملكها اليأس بعد أن أمنت هروبها لإيران وخوفا من المصير الأسود لم تعد تدرك ما تفعل مرة تستعمل الدببات ومرة المدافع وهاهم الجبناء يقصفون المدنيين بالبارجات على مسمع و مرئ من العالم والسؤال هو هل مازالت هذه الكائنات العجيبة تطمع في حكم سوريا
A 22 23|||Replace|||الدبابات|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وها هم|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||ومرئ|||REQUIRED|||-NONE-|||0

S لا أظن شخصا جلب النحس و الشؤم لشعبه من الخدمة التي قدمها بوش الصغير ها هم الأمريكان يتقاتلون قي بلدهم بعد أن أشعلوا الفتنة في العراق و غيرها اللهم لا تخفيفا عنهم و اللهم أنقل البلوى إلى بريطانيا الهرمة الستوتة
A 5 7|||Replace|||والشؤم|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وغيرها|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||واللهم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||انقل|||REQUIRED|||-NONE-|||0

S هل ثرتم يا اهل سوريا عندما كان يذبح اخوانكم في فلسطين و العراق وووو او هل ثار احدا من المسلمين لآ هي الاجابه الصحيحه والان يقتلكم ويسفك دمائكم من كنتم منه خائفون لا تنتظروا ان يغيثكم من لم تستيغثوه او اغاثه بمن انتم به الآن تستيغثون العرب المعادله بسيطه جدا الاسد وكلابه من اماكم والذل والهوان من ورائكم فعليكم بالجهههههههاد والله ولي المؤمنين
A 3 4|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||إخوانكم|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||والعراق|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإجابة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الصحيحة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إغاثة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||تستغيثون|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||المعادلة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||بسيطة|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أماكم|||REQUIRED|||-NONE-|||0
A 59 60|||Replace|||بالجهاد|||REQUIRED|||-NONE-|||0

S لقد اخرج بشار الاسد هذه القوه العجيبه الفتاكه على شعبه الاعزل عندما اراد الحريه والكرامه وهذه القوه التي لم نراها على مدى سنين ضد الاسرائليين الذين احتلوا الجولان ولا زالوا فيها كان الله في عونكم ياابناء سوريا الشرفاء
A 1 2|||Replace|||أخرج|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||القوة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||العجيبة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الفتاكة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأعزل|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أراد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الحرية|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||والكرامة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||القوة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الإسرائليين|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||ولازالوا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||يا أبناء|||REQUIRED|||-NONE-|||0

S إن عدد الشهداء في ثورة الحرية ضد النظام يتجاوز ال5000 وهناك أعداد هائلة في السجون لايعرف مصيرها والتعذيب العنيف في سجون حلب لايكاد يوصف هناك انتشار لأكثر من 500ألف شبيح في شوارع حلب معظمهم يرتادون بسطات تجارية وينام بعضهم ضمن شوارع ويخبئون داخل بضائعهم تجارية سكاكين واسلحة
A 15 16|||Replace|||لا يعرف|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||لا يكاد|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||500 ألف|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||التجارية|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||وأسلحة|||REQUIRED|||-NONE-|||0

S للشبيحة اللذين يحبون الكذب هل من المعقول أن الأسد هو أفشل حاكم بالعالم ومع ذلك يصر على بقائه في الحكم هل من المعقول أن كل جرائم الشبيحة يسكت عنها و آلاف الشهداء ومئات آلاف المهجرين وما زال يتحدث عن وطنية لا حد لكذبكم ولا حد لثورتنا
A 1 2|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وآلاف|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||ومازال|||REQUIRED|||-NONE-|||0

S لست حوثي ولكني لست طائفيا ولعل الذي تكلم عن شبيحة بشار فلتعلم أنكم المعارضة لبشار الأسد أكثر عمالة وبيعا لسوريا والأهم أنكم جعلت الأسلام حقرا على الطائفة الكريمة السنية ولم تعلم أنكم أيها المعارضة السورية بهذا التصرف أكثر طائفية وأكثر عمالة فالمدافع عنكم هم الأمريكان والأوربيون عوضا عن أسرائيل فمبروك لكم هذا الشرف
A 1 2|||Replace|||حوثيا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||جعلتم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||حكرا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||فالمدافعون|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||والأوربيين|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S ثم كلا لو تعلمون علم اليقين أن ما يجري في سوريا ليس نزيفا وإنما شلا ل دم كان بإمكان بش ار وبعثه تجن به والنأي بنفسه عنه لو سل م الحكم للثورة في وقت مبك ر لترون كيف يتحرر الشعب السوري من عقدته ومن السجن الكبير فيسألن يومئذ عن نعيم السابقات واللاحقات فالتاليات
A 14 16|||Replace|||شلال|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||بشار|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||تجنبه|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||سلم|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||مبكر|||REQUIRED|||-NONE-|||0

S لاشماتةيا اخوان الاعزاء كل نفس عزيزة عند الله سواء فى العراق اوفى الحرم الجامعى فاقاتل اوالدى امر بلقتل فى مكان ما فى علمنا هو مسؤل امام الله على الاجرام الدى حصل لاننا سنحاكم عند ربنا وليس هناك من يحمي المجرم من عداب الخالق عسى ان يفقه المجرم جريمته
A 0 1|||Replace|||لا شماتة يا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||إخوان|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأعزاء|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||في|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أو في|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الجامعي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||فأقاتل|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أو الذي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أمر|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||بالقتل|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||في|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||في|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||مسؤول|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الإجرام|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||لأننا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||عذاب|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أن|||REQUIRED|||-NONE-|||0

S عصابة من القتلة لا يمكن اسقاطهم الا بالسيف لما ما بيتركوا مجال لمظاهرات سلمية رح يجبروا الناس تحمل السلا لتخلص من هالعائلة اللي نهبت البلد وافسدت العباد الله اكبر على بشار الفسد وعصابات الامن وارباب السوابق اللي وظفهم لارهاب المتظاهرين العزل
A 5 6|||Replace|||إسقاطهم|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||يتركون|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||مجالا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||يجبرون|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||السلاح|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||هذه العائلة|||REQUIRED|||-NONE-|||0
A 22 22|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 22 22|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 22 22|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وأفسدت|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||المفسد|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وأرباب|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لإرهاب|||REQUIRED|||-NONE-|||0

S نعم يتهافتون وكالعاده على النباح والسب والشتم والتشكيك بجلالة الملك وبالاردن وبمكانته الرفيعه التي وصل اليها بفضل الله اولا وبفضل جلالة الملك ثانيا نعم نحن الاردنيين وبقيادة جلالة الملك سنبقى المخرز في اعين هذه الطحالب ولو لم يبقى الا واحد من بني صخر لدفعنا دمه فداءا للملك والاردن واحترامي لكل القبائل الاردنيه المخلصه
A 2 3|||Replace|||وكالعادة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وبالأردن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الرفيعة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إليها|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أولا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأردنيون|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أعين|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||فداء|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||والأردن|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الأردنية|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||المخلصة|||REQUIRED|||-NONE-|||0

S اذا لم يتدخل العرب لوضع حد لهذاالنظام الطائفي الاجرامي فلا بد من اللجوء للأمم المتحدة واذا اعترضت روسيا فاللجوء للاتحاد الاوروبي والناتو والله الاستعمار الفرنسي كان ارحم على السوريين وليصمت منظرو الوطنية الجالسين على كراسي وثيرة خارج سوريا وهم وأطفالهم ونساؤهم امنين
A 0 1|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لهذا النظام|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الإجرامي|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||فلابد|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||وإذا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأوروبي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أرحم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||منظروا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||آمنين|||REQUIRED|||-NONE-|||0

S حركة كذبة 6 بريل وإئتلاف شباب الخراب أو ما يسمون أنفسهم شباب الثورة هم سبب فوضي الحرير غيرمبررة من ودماء هؤلاء الشباب وليست مسؤلية الشرطة بل مسؤلية كل من حركة أبريل والإئتلاف المزعوم بما يسمي بالثورة لأنهم أيضا يحاولون إ قتحام وزارة الداخلية والدليل أنة ميدان له 11مدخل والإشتباكات تحدث في الوحيد المدخلالمؤدي إلي وارة الداخلية شارع مصطفي محمود
A 3 4|||Replace|||أبريل|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||فوضى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الغير مبررة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||مسؤولية|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||مسؤولية|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يسمى|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||اقتحام|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||11 مدخلا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||المدخل المؤدي|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||وزارة|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||مصطفى|||REQUIRED|||-NONE-|||0

S روسيا ليس لها قيمة كان الاتحاد السوفيتي قبل التفكك يحارب الافغان داخل افغنستان مع هذا لم يستطيعوا ابدا فرض سيطرتهم على هذا البلد وخرجوا مذلولين مقهورين لكن الشعب السوري يحتاج دعم مثل مايحصل عليه نظام بشار المنتهي صلاحيتة من سنة ونص
A 10 11|||Replace|||الأفغان|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||دعما|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||ما يحصل|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||المنتهية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||صلاحيته|||REQUIRED|||-NONE-|||0

S احنا في الاردن قمه في الديموقراطيه وحقوق الانسان بس ليش ماهم راضيين يجددوا جواز السفر تبعي مع اني لا ارهابي ولا عميل ولا سبيت على الملك دام عزه والمخابرات مصرة على ان اذهب لاشرب عندهم فنجان قهوه مع اني لا احب القهوه ساعدني ياابو حسين الله يوفقك
A 0 1|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||قمة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الديمقراطية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||ما هم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||راضين|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أني|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إرهابي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أذهب|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لأشرب|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||قهوة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أني|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أحب|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||القهوة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||يا أبو|||REQUIRED|||-NONE-|||0

S هذه المجازر هي رد النظام على الضربة الهائلة بالأمس والتي أدت لتدمير مبنى هيئة الأركان وقتل كل من فيه من ضباط وقادة عسكريين النظام وحلفائه من المليشيات الشيعية ينتقمون من المدنيين لأنهم جبناء ولكن نعدهم بمجازر جديدة في الايام القادمة تستهدف قادتهم العسكريين ومقراتهم الأمنية حتى يعرفوا أن جرائمهم بحق شعبنا لن تمر بدون عقاب
A 38 39|||Replace|||الأيام|||REQUIRED|||-NONE-|||0

S اثبت بالدليل القاطع ان لجان التنسيقات مرتبطه بالموساد الاسرائيلي وهو يزودها باالاخبار والافتراءات وان هذه التنسيقات تدار اعلاميا بواسطة االمدعو عقاب صقر وان مجموعة التنسيقات بالخارج مرتبطه وتدار من الموساد الاسرائيلي وغايته تدمير وتقسيم سوريا وان اغبياء الداخل مغرر بهم حاقدون
A 0 1|||Replace|||أثبت|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||مرتبطة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||بالأخبار|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إعلاميا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||المدعو|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||مرتبطة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أغبياء|||REQUIRED|||-NONE-|||0

S كل ما يتوجب على الحكومه الاردنيه هو جمع الزكاه من المسلمين بما فيهم اعضاء العائله الملكيه والسيسيين وستهون هذه المشكله بين ليله وضحاها طبعا الحل الجذري هو اعلان الجهاد على النظام العفلقي المجرم لمساعده المسلمين داخل حدود سايكس بيكو السوريه مباشره لكن لا حياه لمن تنادي
A 4 5|||Replace|||الحكومة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأردنية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الزكاة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أعضاء|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||العائلة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الملكية|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||المشكلة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ليلة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إعلان|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لمساعدة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||السورية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||مباشرة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||حياة|||REQUIRED|||-NONE-|||0

S هل يوجد سفاح ومجرم بهذا الشكل في العالم الان لا يتوانون عن قصف المدنيين بالمدافع والدبابات والزوارق الحربية الى متى سيبقى العالم يعطي مهلة لهذا المجرم واعوانه لقد سقط القناع عن المتآمرين والخونة ولانطلب العون إلا من الله عز وجل ان يزيح عنا هذا الطاغية واعوانه قبل حلول العيد يارب يارب يارب
A 8 9|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وأعوانه|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ولا نطلب|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وأعوانه|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||يا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||رب|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||يا رب|||REQUIRED|||-NONE-|||0
A 52 52|||Insert|||يا|||REQUIRED|||-NONE-|||0
A 52 52|||Insert|||رب|||REQUIRED|||-NONE-|||0

S الجنود النظاميون هم عزل ومحبوسين في ثكناتهم وان اخرجوا للقمع فيسلمون عصي او بنادق فارغة من الذخيرة والمقابل العلويون المتطوعون في الجيش والامن اضافة الى المدنيين منهم يسلمون عتاد كامل وذخائر ويوضعون على الحواجز في المدن نهارا اما ليلا حين يغير اسود الجيش الحر فيضعون الجنود البسطاء بعدد محدود من الطلقات
A 7 8|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أخرجوا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||عصيا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||والأمن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إضافة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||عتادا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||كاملا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أسود|||REQUIRED|||-NONE-|||0

S حكام المسلمين و اعوانهم صخرة على صدر الامه و لن تحل مشاكل هده الامه الا بازالتهم فما دامت الامه تخاف حكامها تخشى المخابرات فلن يتغير في الواقع شيئ هؤلاء هم الفساد وهم الباطل فلا بد ان يعلو صوت الحق عى الباطل فقومو لخلعهم و رميهم في مزابل التاريخ
A 2 4|||Replace|||وأعوانهم|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||ولن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||بإزالتهم|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||فمادامت|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||فلابد|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||على|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||فقوموا|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||ورميهم|||REQUIRED|||-NONE-|||0

S مشكلة العراق أن الأحزاب المنتمية إلى تراث الإمامية الاثني عشرية يريدون استخدام مدرسة اللطم والأهداف المستحيلة في السياسة سيكونون عبيدا للفرس ويخسرون الدنيا والآخرة ولكن ما ذنب الشعب العراقي المسكين عليهم أن يتركوا ما لقيصر لقيصر وما لله لله كل رجل دين يتدخل ف السياسة يخالف القانون ويحرض على العنف يجب أن يحاسب
A 8 9|||Replace|||الإثني|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||في|||REQUIRED|||-NONE-|||0

S أنا لا إلى متى سيضل هذا الكذب إذا مات الجنود يقولون أن الجيش هو الذي قتلهم لأن هم رفضوا إطلاق النار و إذا مات مدنيين يقولون إن وا الجيش هو ال ي قتلهم نحب دليل واضح للعمليات و للمظاهرات وقت إطلاق النار و ليس صور الجثث و الضحايا أي واحد يمكن يقول إل ي يريد إذا ما في دليل واضح ودامغ
A 16 18|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||وإذا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||مدنيون|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 27 28|||Delete||||||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||دليلا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||واضحا|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وللمظاهرات|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||والضحايا|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||الذي|||REQUIRED|||-NONE-|||0

S جبهة النصرة تبنت كل من تفجير الميدان سابقا و تفجير القزاز لاحقا من سيتبنى أكياس الخضرة و سطل اللبن الأبيض الناصع و االمدنين المقيدين من الخلف و الأشخاص في ألبستها الداخلية يعني أمريكا قالت قاعدة و فعليا الدنيا قايمة قاعدة
A 8 10|||Replace|||وتفجير|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وسطل|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||والمدنيين|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||والأشخاص|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وفعليا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||قائمة|||REQUIRED|||-NONE-|||0

S اللتي تعتبر في نظر السوريين مستدع بعثية النظام الأسدي ولم يكن احد يتوقع انها ستثور ولكنها فاجأت الجميع وثارت وثارت معها سورية ولن يمضي وقت طويل حتى يدخل اهل درعا التاريخ السوري من اوسع ابوابه وساكون اول من يهنئ ابناء درعا على شجاعتهم في تحديهم للعصابة الأسدية بعد انتصار الثورة
A 0 1|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||مستودع|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أوسع|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أبوابه|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وسأكون|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أبناء|||REQUIRED|||-NONE-|||0

S اهذا هو الجيش العربي السوري حامي الديار قاتل الاطفال ماذا نقول لاسرائيل بعد اليوم سامحاكم رب العالمين علي ما تفعولون انتم العصابات انتم الطغاة في الارض انتم شوهتم الحضارة الانسانية انتم حثالة وعالة علي الشعب السوري المسكين مش عارف ايش احكي
A 0 1|||Replace|||أهذا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لإسرائيل|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||سامحكم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||على|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||تفعلون|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الإنسانية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||على|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أحكي|||REQUIRED|||-NONE-|||0

S لكل شئ نهايه وعلى الجميع الاقتناع بحتميه التغيير ليس هناك من نظام يدوم للابد خاصه اذا لم يتم تجديده ونظام البعث السوري صدا وما زال يتمسك بالبقاء ولو قتل كل الشعب السوري الى الجحيم وبئس المصير يا ايها القتله المجرمون
A 1 2|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||نهاية|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||بحتمية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||للأبد|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||خاصة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||صد|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||ومازال|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||القتلة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||المجرمين|||REQUIRED|||-NONE-|||0

S ولاول وهله صدقنا هذا الرجل ولان اكتشف الشعب المصري هذه التمثيليه الجديده وهذه المسرحيه الساخره وقد شك الشعب عندما رائنا حسني مبارك وهو يستهين بالشعب المصري وياتي للمحكمه وهو نائم وكلنا نعلم انه يستطيع الوقوف على ارجله ولكنه اراد ان يهين الشعب المصري وان يقدم لهم وجها اخر من اللعبه هذه اللعبه لن تنطلي وهذه المره هيه ثوره حتي الحريه
A 0 1|||Replace|||ولأول|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||وهلة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||ولأن|||REQUIRED|||-NONE-|||0
A 6 7|||Delete||||||REQUIRED|||-NONE-|||0
A 9 9|||Insert|||اكتشف|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||التمثيلية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الجديدة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||المسرحية|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الساخرة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||رأينا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ويأتي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||للمحكمة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أرجله|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أراد|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||اللعبة|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||اللعبة|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||المرة|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||ثورة|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 59 60|||Replace|||الحرية|||REQUIRED|||-NONE-|||0

S بعد ان افتضحت اكذوبة سلمية سلمية ها قد افتضح تطرفكم و فكركم التكفيري الانتهازي الدموي المتعطش للسلطة و أي قارئ للتعليقات يرى ذلك فقد انتهت احاديث الثورة على الطريقة الأوربية التي خططوا لها و خرجوا بوجههم الحقيقي الطائفي المقيت وطبعا الكل يعلم نهاية هؤلاء فبعد أن يسمنهم الأمريكي يذبحهم في أول صفقة و دمتم
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أكذوبة|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||وفكركم|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||وأي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أحاديث|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الأوروبية|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وخرجوا|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||ودمتم|||REQUIRED|||-NONE-|||0

S أتمنى لحزب العدالة والتنمية التوفيق في هذه الانتخابات وكمواطن مغربي مستقل فإني أخجل حين تتحدث أحزاب الحكومة الحالية عن الانتخابات لاننا عقناااااااااااا بهم هذه المرة هم لم يفعلو ولن يفعلو أي شيء فقط ساهمو في ارتفاع أسعار المواد الغذائية حصيلة الحكومة التي يتحدث عنها اليازغي واسماعيل العلوي
A 20 21|||Replace|||لأننا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||عقنا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||يفعلوا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||يفعلوا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ساهموا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||وإسماعيل|||REQUIRED|||-NONE-|||0

S توعد صناعي في مجال الغزول بإغلاق معمليه في مدينة الشيخ نجار الصناعية ومغادرة البلاد نقطة من آخر السطر لأن لدينا 30 بندا من المعاناة الطويلة وفوقها تأتي غصة الكهرباء فنحن لا نزال ندفع أجورا لعمالنا ونحافظ عليهم على الرغم من أن أرباحنا تكاد تنزل إلى تحت الصفر أما القطاع العام فيخسر المليارات ليحافظ على عماله
A 30 32|||Replace|||لانزال|||REQUIRED|||-NONE-|||0

S أيها الشعب المصري أنتم أحكموا مصر لا تجعلوا التجار والمسؤولين ولا اي أحد ولو ناصروكم ايام الثورة المصرية لأنهم هم من كان ايام مبارك يأكلون اموال الشعب ورضوا بمبارك واليوم لما عليموا بسقوط مبارك قالوا نتضامن مع الشعب ومن ثم نحكم البلاد
A 4 5|||Replace|||احكموا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||كانوا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أموال|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||علموا|||REQUIRED|||-NONE-|||0

S ملاحظة ان الطنطاوي ومن يلف لفيه هم من اتباع النظام المدفون السابق ومن المنافقين الذين باعوا انفسهم للشيطان الانسي الاكبر لذلك انتبهو يا انسباء رسول الله وتيقظوا فان دماء اهل مصر غالية ولن يذهب هدرا لن يذهب هدرا لن يذهب هدرا
A 1 2|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||لفيفه|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أتباع|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الإنسي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأكبر|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||انتبهوا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أنسباء|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أهل|||REQUIRED|||-NONE-|||0

S ياجماعة اعذروأهل حلب فوالله إنهم أبطال وإذاسمحت ظروفهم فلن يتوانوأبدا وأقول للإخوة القلقين على حياة إخوتناالذين لم يستطيعو أن ينشقوإلى الآن فإنهم إن شاءالله شهداءولا نتمنى أن نخسر منهم أحداولكن تفادي هذاالأمرليس سهلا النصرللسوريين بإذن الله والخزي والعارفي الدنياوالآخرةلأعداء الله والوطن
A 0 1|||Replace|||يا جماعة|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||اعذروا أهل|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||فو الله|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||وإذا سمحت|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||يتوانوا أبدا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إخوتنا الذين|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||يستطيعوا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ينشقوا إلى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||شاء الله|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||شهداء ولا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أحدا ولكن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||هذا الأمر ليس|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||النصر للسوريين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||والعار في|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الدنيا والآخرة لأعداء|||REQUIRED|||-NONE-|||0

S هذه من أبرز سلبيات الدول اتي تتبع الأنظمة العسكرية حتى بعد سقوط النظام الذي يقدم على أنه الحاكم في حين أن الحقيقة غير ذلك يظل المجلس العسكري يتبع نفس السياسة عموما أخطأ المصريون بإعطاء الثقة فيمن كانوا سبب خرابهم لأكثر من نصف قرن الآن لا سبيل للخلاص إلا بإكمال المشوار حظا موفقا و طوبى للشهداء
A 5 6|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||في من|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||وطوبى|||REQUIRED|||-NONE-|||0

S قام يوم أمس الذراع المعلوماتي للحرس الثوري الايراني باختراق ذي مغزى لموقع وزارة الدفاع التركية و ترك المقتحمون رسالة تقول اذا فكرت تركيا بأي عمل ضد سوريا فإن الحرس الثوري الايراني سيصل الى أنقرة خلال أربع ساعات و ينظر بجدية للتهديدات الايرانية و خصوصا مع انتشار غير مسبوق لوحدات ايرانية مسلحة و دبابات على طول الحدود
A 7 8|||Replace|||الإيراني|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وترك|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الإيراني|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وينظر|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الإيرانية|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وخصوصا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إيرانية|||REQUIRED|||-NONE-|||0
A 51 53|||Replace|||ودبابات|||REQUIRED|||-NONE-|||0

S يكز ذئب على أسنانه فيرسلها دويا هائلا يطيح بأرواح العشرات من سكان المناطق المختلطة أو المحتلة كي لا تبقى تحمل هذه الصفة فالتفجيرات أستهدفت مكونا بعينه التركمان الذين يشكلون حجر عثرة أمام كردستانية تلك المناطق لأن وجودهم بالأخص هو من يمنحها صفة المختلطة وبغيابهم لايبقى للوصف من مبرر
A 4 5|||Replace|||فيرسله|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||استهدفت|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||لا يبقى|||REQUIRED|||-NONE-|||0

S هل تعلموت ان حبيب العدلي قام بتوصية صديق لة بارسال 30 كيلو بن من الاردن وطبعا من فلوس الشعب المصري المسروقة فهو مازال يتمتع بفلوسنا ومازال يحكم من وراء القفص ثورة اي اللي فشلت دي بقيادة اعوان مبارك افيقوا ياشعب مصر خصوصا من الاخوان فهل لديهم مشاريع لصالح مصر غير الحصول علي الكراسي بالنقابات ومجلس الشعب لانهاء مخطاطاتهم
A 1 2|||Replace|||تعلمون|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||له|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||بإرسال|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بنا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أعوان|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أفيقوا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||يا شعب|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||على|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||لإنهاء|||REQUIRED|||-NONE-|||0

S هنيئا للشعب السوري الخراب والدمار والقتل كانت سوريا أكثر بلدان المنطقة أمنا وسلاما فلم يعجبكم ذلك فجلبتم المتطرفين السفاحين من كل حدب وصوب وها أنتم تحصدون ما زرعت أيديكم حافظ النظام السوري على أمن سوريا وشعبها لعقود لكنكم أثرتم الدمار والقتل والفتن الطائفية هنيئا لكم ضياع سوريا وتشريدكم فهذا ما صنعته أيديكم

S ان الوضع الغريب جدا في سوريا من قصف للمدن والمستشفيات والمساجد والبيوت الآمنةوالقتل بدون محاسبة والاعتقالات العشوائية كأننا في زمان القرون الوسطى لاشرائع ولاقوانين ولاقيم ولااخلاق هذا هو حال الحكم في سوريا ولولا الثالوث لما استمروا اولهم ايران العدوالاوحد للشعب السوري والعرب والاسلام وحزب الله والاغلبية من العلويين فاصمتوا يامسلمين فبعد الشعب السوري يأتي الدور عليكم اجمعين
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الآمنة والقتل|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||لا شرائع|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ولا قوانين|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||ولا قيم|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||ولا أخلاق|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أولهم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إيران|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||العدو الأوحد|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||والإسلام|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||والأغلبية|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||يا مسلمين|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||أجمعين|||REQUIRED|||-NONE-|||0

S نحن مو مستنيين من أمثالك الا الرجوع الى الوراء الحمدلله رجعو شباب سوريا لدينهم ونحن ننتظر النصر من الله وبعدين من الشباب العربي المسلم في كل مكان وبعدين هوه مجلس وطني واحد مو خمسين نحن قوة العالم كلها ضدنا والله بس معنا وعم يتخذ شهداء الى الجنة انشالله
A 5 6|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الحمد لله|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||رجعوا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||هو|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||إن شاء الله|||REQUIRED|||-NONE-|||0

S هدا النظام الإجرامي البائس أفلس بشكل مطلق العالم كله يرى مافيا أو عصابة إجرامية تقتل في ناس عزل بسلاح إشترته بأموال هؤلاء العزل ولكن إقتربت نهايتكم أيها المجرمون لتطوي سوريا صفحة سوداء دموية من تاريخها الناصع اللدي لم يلوثه إلا عصابة آل الأسد
A 0 1|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||اشترته|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||اقتربت|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الذي|||REQUIRED|||-NONE-|||0

S يا أشرف الناس ويا أطهر الناس أدعوكم إلى مقاطعة هذه الإنتخابات من الستينات والشعارات الفضفاضة نفسها تتكرر وعلى نفس المتوال لقد تنفس الشعب سعيدا في التسعينات عندما تولى زعيم الإشتراكيين الحكومة لكن حصل ما لم يكن في الحسبان فانقلبت مبادئ الإشتراكية رأسا على عقب
A 10 11|||Replace|||الانتخابات|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الستينيات|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||المنوال|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||التسعينيات|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الاشتراكيين|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الاشتراكية|||REQUIRED|||-NONE-|||0

S يا اخي الشبيح لؤي اذا كان قتل الابرياء على يد نظام علوي وعلى مرأى ومسمع العالم وبدعم ايراني روسي ومساعدة بالقتل من حزب الله و شيعة العراق وباقوى الاسلحة الحديثة وخرج متظاهر واحد فقط فهذا المتظاهر يمثل عشرة آلآف متظاهر فكيف اذا سمح هذا النظام البائد بخروج متظاهرين دون التعرض لهم فتصور عددهم
A 1 2|||Replace|||أخي|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إيراني|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||وشيعة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وبأقوى|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأسلحة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||آلاف|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إذا|||REQUIRED|||-NONE-|||0

S هل هؤلاء الشهداء الذين يقتلون بقوات الجيش الصهيونى الاسدى كل يوم لا احد يبكى عليهم وينذذ بقتلهم اين انت يا مجلس العار والذل الاممى لما لا تخرج وروسيا والصهاينة ينذذون كتفجير الشبيحة او انهم مسلمين وجب قتلهم يا شعب سورية اتحدوا ضد الصهيونى الاسد ومليشياته ولا تبقون منهم احد وشرعى
A 7 8|||Replace|||الصهيوني|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأسدي|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||يبكي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ويندد|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأممي|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||روسيا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||ينددون|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||مسلمون|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الصهيوني|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||وشرعي|||REQUIRED|||-NONE-|||0

S أنباء مؤكدة عن تهريب عائلات كبار المسؤولين السوريين من مطار حلب وانهيار الروح المعنوية لدى الشبيحة والأمن المجرم وكتائب الأسد نتيجة تسارع الإنشقاقات في الجيش والضربات الموجعة للنظام التي يقوم بها أبطال الجيش السوري الحر الذي أصبح يشكل رعبا دائما للأمن والشبيحة
A 22 23|||Replace|||الانشقاقات|||REQUIRED|||-NONE-|||0

S ليكن في علم العالم ان اكثر من نصف البرلمان المغربي تسيطر عليه المافيا وهي صاحبة الراي الاول والاخير أما النصف الاخر فهم من اقرباء اعضاء المافيا ومهمة الكل هو حماية قوافل الحشيش عبر شراء رجال الامن وضمان وصولها الى الشواطىء الاسبانية او الحدود الجزائرية اما مصلحة المواطن وخدمته فيمكن تلخيصها في البطالة والاجرام والاغتصاب والدعارة و و و اللائحة طويلة
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الرأي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأول|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||والأخير|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الآخر|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أقرباء|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أعضاء|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الإسبانية|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||والإجرام|||REQUIRED|||-NONE-|||0
A 55 58|||Replace|||ووو|||REQUIRED|||-NONE-|||0

S دماء الابرياء السوريين التي حرم الله اهراقها وهي معصومة بميثاق القران الكريم وهي برقبة كل من يساند الظالم في اجرامه بحق شعبه سواءا في الداخل السوري او دول الجوار او الدول الاقليميه او الدول الغير عظمى مثل روسيا والصين عليهم جميعا من الله مايستحقون
A 1 2|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إهراقها|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||القرآن|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إجرامه|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||سواء|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإقليمية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||ما يستحقون|||REQUIRED|||-NONE-|||0

S اللهم لاشماته ولكن من زرع حصد وليعلم السيد بوش ان تاريخه اسود وقد زرع الشر والارهاب بحجة محاربة الارهاب وهذه النتيجه في عقر داره مع احر تعازي لذوي الضحايا الذين لاذنب ولاحول لهم ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم قول رب العالمين
A 1 2|||Replace|||لا شماتة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أسود|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||والإرهاب|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||النتيجة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أحر|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||التعازي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لا ذنب|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ولا حول|||REQUIRED|||-NONE-|||0

S الخائن معارض لايطالب بتدخل دولي الديمقراطيه من ليس معنا فهوضدنا الحرب الاقتصاديه ضرب اقتصادالبلد ومحاربه المواطن في رزقه ليضطرللثوره على النظام الجهاد في سبيل الله دعوه النيتولضرب الوطن والدعاء لله ان يسددرميه طائراتهم حلف الشيطان روسيا والصين حلف الرحمن والخير امريكافرنسابريطانيا البطوله اخراج اطفال دون العاشره للمظاهرات ليقتلواونتاجر بدمهم في المحافل الدوليه وعبر القنوات العناد هوتمسك النظام بالسلطه حتى لو ادى لخراب البلد الدهاء كل الطرق مسموح بهابما فيها التدخل الاجنبي حتى لو خربت البلد
A 2 3|||Replace|||لا يطالب|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الديمقراطية|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||فهو ضدنا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الاقتصادية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||اقتصاد البلد|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||ومحاربة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ليضطر للثورة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||دعوة|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||النيتو لضرب|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||يسدد رمي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أمريكا فرنسا بريطانيا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||البطولة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إخراج|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أطفال|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||العاشرة|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||ليقتلوا ونتاجر|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الدولية|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||هو تمسك|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||بالسلطة|||REQUIRED|||-NONE-|||0
A 60 61|||Replace|||أدى|||REQUIRED|||-NONE-|||0
A 67 68|||Replace|||بها بما|||REQUIRED|||-NONE-|||0
A 70 71|||Replace|||الأجنبي|||REQUIRED|||-NONE-|||0

S النظام السوري نظام طائفي فاشي مائة بلمئة عندما يقتل من يقف ضدة يرسل أزنابة كما حصل لمخيمات الفلسطينين من ذبح وأعدمات على يد ملشيت حزب الكتائب الماروني وحزب أمل الشيعي من المخيمات تل الزعتر وشاتيلا وكان الجيش الطائفى السوري يدعمهم بلمدفعية الثقيلة ومن قتل محمد عريقات ورفيق الحريري في لبنان وغيرهم زبانية النظام الفاشي العا السوري
A 6 7|||Replace|||بالمئة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||ضده|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أذنابه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الفلسطينيين|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وإعدمات|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||مليشيات|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الطائفي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||بالمدفعية|||REQUIRED|||-NONE-|||0

S أليس حريا بالذين كانوا يصفون الشعوب العربية بالقطعان المسي رة أن يعيدوا حساباتهم ألم ي سقط الشعبان التونسي والمصري عرش الطغيان والحبل على الجرار أم إن تونس ومصر استثناء ألا تتأهب بقية الشعوب لزلزلة الأرض تحت بقية الطغاة ألا يتهافت الطغاة العرب على إرضاء شعوبهم بطريقة ذليلة
A 8 10|||Replace|||المسيرة|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||يسقط|||REQUIRED|||-NONE-|||0

S مع احترامي لراي من يمجد بشار الاسد و يتهم الشعب الثائر اقول لهم اذا قتل احد من اقاربكم علي يد الشبيحة هل ستظل تمجد في النظام هل ال٣٥٠٠ اللي تم قتلهم لا يمثلوا لكم شي يارب النظام يسقط ونشوف الاسد مسجون ويحاكم
A 2 3|||Replace|||لرأي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||ويتهم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أقاربكم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||يمثلون|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||يا رب|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||مسجونا|||REQUIRED|||-NONE-|||0

S مؤامرة عنان اصبح مهمتها حماية المراقبين و ليس الشعب السوري من القتل و الدمار يا عنان لم يلتزم ابن بائع الجولان باي بند منها فلماذا تطيل بمهمتك هل لإعطاء النظام فرصة اكبر ليزيد في القتل على امل انهاء الانتفاضة الشعب السوري اقسم ان لا يعود الا بإسقاط النظام ابن بائع الجولان
A 2 3|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 6 8|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||والدمار|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||بأي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أمل|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إنهاء|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||انتفاضة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أقسم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S اخواننا الطائفة العلوية انتم ليس عليكم زنب الاسد خرب سمعة هذه الطائفةكنا عندما ناتي الى الساحل حيث كثير من الطائفة العلوية هناك يعاملوننا باحترامالعائلات الراقية واصصحاب المحلات والمزارع مافي احسن من هيك يا اخواني من هذه الطائفة لاتساندوا هذا الظالم المجرم الاسدي كي لاتتلطخ ايديكم بدماء شعبكم
A 0 1|||Replace|||إخواننا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||ذنب|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الطائفة كنا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||نأتي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||باحترام العائلات|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||وأصحاب|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||ما في|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أحسن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||هكذا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إخواني|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لا تساندوا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الأسدي|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||لا تتلطخ|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أيديكم|||REQUIRED|||-NONE-|||0

S هذه سياسة اسرائيلية لتفريق بين الاردن وفلسطين كلنا اردنين وكلنا فلسطنين وكلنا عرب وكلنا مسلمين يا عرب استيقظو من الفتن الاردن اردن الخير اردن المحبة الاردن لا شيئ من دون الفلسطنين والفلسطنين لا شيئ من دون الاردنين كنا عرب مسلمين
A 2 3|||Replace|||إسرائيلية|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||للتفريق|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أردنيون|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||فلسطينيون|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||مسلمون|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||استيقظوا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أردن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أردن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الفلسطينيين|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||والفلسطينيين|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||شيئا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأردنيين|||REQUIRED|||-NONE-|||0

S والقضاء على العصابة العلوية المجرمة ومرتزقتها من رعاع وحثالة سفلة السنة ونحن نحذر كل معارض يقبل الجلوس مع هذه العصابة ويتحاور معها باننا سنقص منه ونعامله معاملة الخونة والمجرمين واننا قمنا بثورتنا لتطهير سورية من العصابات الطائفية ومرتزقة الفساد واالثأر لدماء شهدائنا اللذين سقطوا على يد المقبور حافظ واولاده والمجرم رفعت واولاده وباقي افراد العصابة العلوية المجرمة
A 22 23|||Replace|||بأننا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأننا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||والثأر|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||وأولاده|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||وأولاده|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أفراد|||REQUIRED|||-NONE-|||0

S 4000 ضرب 4 5 6 اواكتر قتلو حتى الان مننا لاكن يجب قتل حوالي 2000000 من هم الان مع النظام لانريدهم في بلادنا و يا اقدم عاصمه في التاريخ و يا شام و الا اهل الشام المفتاح بيدكم قومي يا بلادي فرسول الله صلى الله عليه و سلم بارك ببلاد الشام وعلينا بنفسنا فالجامعه العربيه هيه يهوديه غربيه
A 2 4|||Replace|||654 أو|||REQUIRED|||-NONE-|||0
A 4 5|||Delete||||||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||قتلوا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لكن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لا نريدهم|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||ويا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أقدم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||عاصمة|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||ويا|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||وألا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||وسلم|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||فالجامعة|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||يهودية|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||غربية|||REQUIRED|||-NONE-|||0

S على ماذا تنتظرون ايها المسلمون ةالعرب هل تنتظرون ان يقتل اربعة الاف اخرين ويسجن باقي الشعب السوري هناك اكتر من اربعون الف معتقل في السجون غير معروف مصيرهم استغفر الله العظيم في عذا الشهر الفضيل وويحكم يا عرب على ماذا تنتظرون
A 3 4|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||العرب|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أربعة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||آلاف|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||آخرين|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أربعين|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أستغفر|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||هذا|||REQUIRED|||-NONE-|||0

S الاردن جزء من فلسطين هههههههه أكيد الذي يفكر هكذا هو انسان متخلف امي لا يفهم في التاريخ اصلا فلسطين لم تجد في التاريخ إلا زمن الحرب العالمية الاولى وكانت تسمى الاراضي المقدسة والاردن كان يسمى شرق الاردن وايضا ورد في القرأن الكريم عن جنات الاردن وورد ايضا في الاحاديت النبوية الشريفة عن الاردن وعمان وعمان البلقاء
A 0 1|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إنسان|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أمي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أصلا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||توجد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأراضي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||والأردن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وأيضا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||القرآن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الأحاديث|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||الأردن|||REQUIRED|||-NONE-|||0

S لماذا لا تنشرون ما نرسله لكم كموقع له قراءه ليس من حقكم نشر فقط ما يسئ للاردن ولكن ايضا رأينا نحن والا لن تكونوا بالحيادية انيي احترم موقع الجزيرة الحر الحيادي نتألم حين نقرأ الاساءة الينا ومن حقنا ان نرد ومن نفس موقعكم وبدون تجريح وشكرا
A 15 16|||Replace|||يسيء|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||للأردن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إني|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أحترم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الإساءة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلينا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أن|||REQUIRED|||-NONE-|||0

S البعض يرى أن المبادرة العربية هي الفرصة الأخيرة لنظام بشار هي فعلا الفرصة الأخيرة ولكن ليس لبشار وإنما للجامعة العربية فقد طفح كيل الشعوب العربية من هذه المنظمة التي أصبحت تثير ضحك وسخرية أي مواطن عربي ليس فقط نظام بشار من سيسقط بل أيضا هذه المنظمة المهزلة

S ب يع وتسريب صور ومقاطع فيديو إذلال وتعذيب وقتل الشعب العز ل إن ما يؤكد موافقة النظام على هذا لتخويف المتظاهرين ولإثبات عدم إكتراثهم من رد فعل الرأي العالمي والمنظ مات والهيئات الإنسانية والقانوني ة وأن هذا بيتنا وهؤلاء عبيدنا ولا دخل لأحد بخصوصي اتنا
A 0 2|||Replace|||بيع|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||الأعزل|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||اكتراثهم|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||والمنظمات|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||والقانونية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||بخصوصياتنا|||REQUIRED|||-NONE-|||0

S هل يرجعون سبب الجريمة الى ديانته ماذا لو كان يهوديا او مسيحيا او بوذيا هل سيقولون ان بسبب ديانته وتعاليمها ارتكب جريمته كما يفعلون لو قام عربي او مسلم بالدفاع عن نفسه بالتاكيد لا ان عملية اتهام العرب والمسلمين وديانتهم ونعتها بالارهاب حجة لتغذية مفاهيمهم الاستعمارية والسيطرة على العالم والشعوب العربية
A 4 5|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||بالتأكيد|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||بالإرهاب|||REQUIRED|||-NONE-|||0

S الواضح في آخر المقطع تماما بدون لا يدع مجالا للشك انو معنويات الشباب حماة الديار الجيش العربي السوري الحمد لله عاااااااااااااااالية وهادا المهم يا جبل ما يهز ك ريح الله يقويكم يا شباب وينصركم على أعداء الأمة وأعداء الله الله محيي الجيش
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||عالية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وهذا|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||يهزك|||REQUIRED|||-NONE-|||0

S إن بشار الأسد المجرم ورط الجيش السوري في المدن حتى يحدث اقتتال بينه و بين من اختار الدفاع عن بيته و عرضه و هو يعرف أن لا وجود لجماعات ارهابية و هو نظام كاذب مجرم ارحل يا مجرم فليس لك مكان بسوريا قبل أن تداسك الناس
A 11 12|||Replace|||اقتتالا|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||وبين|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وعرضه|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وهو|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إرهابية|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||وهو|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||يدوسك|||REQUIRED|||-NONE-|||0

S ان مايفعله النظام من قصف وقمع ومداهمات وتعذيب ونهب البيوت واحراق الممتلكات هو اكبر دليل على ما عاناه الشعب طيلة حكم الخونة حقد دفين ضد شعب اعزل ماذا تتوقعون من امن وشبيحة تكتب عند انتهاءها من نهب البيوت على الجدران لااله الا الاسد ولادين الى البعث كلها ادلة لاولئك العملاء المندسون مع حكم البعث الطائفي الدموي الحاقد
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||ما يفعله|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وإحراق|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أعزل|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أمن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لا إلاه|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||ولا دين|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أدلة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||لأولئك|||REQUIRED|||-NONE-|||0

S عندما يريدون لجان التنسيقات والشاهد العيان الافتراء ونشر الاشاعات ينشرون اخبار لايمكن تكذيبها زوارق تقصف الرمل الجنوبي معناه القصف عشوائي ومعناه الابنيه كلها دمرت او تضررت واتن القتلى بالاف ولكن الحقيقه لايوجد لادمار ولاخراب اين ادعاتهم وتقولون انه قتل 20 هذه الادعات غير صحيحه وبالصوت والصوره من الرمل تم تكذيبها
A 8 9|||Replace|||الإشاعات|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أخبارا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لا يمكن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأبنية|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وأظن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||بالآلاف|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الحقيقة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||لا يوجد|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لا دمار|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ولا خراب|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||ادعائاتهم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الادعائات|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||صحيحة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||والصورة|||REQUIRED|||-NONE-|||0

S الاكراد لديهم قيم وشيم الرجال لايطردون احد لانه لم يسلموا الهاشمي ولا اي شخص يلجاء اليهم ولا من اخلاقنا تهجير الناس واخذ حلالهم كما فعل صدام وارسل الاكراد الى الرمادي والجنوب وليست من اخلاقنا القتل والاغتصاب ورمي الجثث في المزابل لانه هذه ليست اخلاقنا ولو ابتعدتم عن حقدكم وعنصريتكم لصار براسكم خير والحمدلله ماتركنا الاسلام رغم كل مافعلتوه بنا
A 0 1|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||لا يطردون|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||يلجأ|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إليهم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أخلاقنا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وأخذ|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وأرسل|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أخلاقنا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أخلاقنا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||برأسكم|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||والحمد لله|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||ما تركنا|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||ما فعلتوه|||REQUIRED|||-NONE-|||0

S كان اصدقائي يتفاخرون بان اصولهم تركية وليست عراقية رغم انهم كتبوا في عهد صدام بانهم عرب واتضح لي بانهم من تركمانستان ولا ادري ماذا يفعولن بالعراق خصوصا هم ايضا جاءو محتلين مع حملات التتار والمغول ودمروا بغداد على مااعتقد لو انا غلطان
A 1 2|||Replace|||أصدقائي|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أصولهم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||بأنهم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||بأنهم|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أدري|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||يفعلون|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||جاؤوا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ما أعتقد|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أنا|||REQUIRED|||-NONE-|||0

S الجزيرة الحرة الديمقراطية نسيت شعب البحرين و نسيت ال 13000 معتقل في السعودية و نسيت حصار غزة المفروض من الصهاينة على مليون و نصف فلسطيني ونسيت احتلال العراق و ما في إلا سورية و الجزيرة ليست على حياد الجزيرة طرف في موقع ما و هذا الموقع ساقط ساقط ساقط حتى انقطاع النفس
A 6 8|||Replace|||ونسيت|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||ال13000|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||معتقلا|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||ونسيت|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||ونصف|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وما|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||والجزيرة|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||وهذا|||REQUIRED|||-NONE-|||0

S ياناس ادعوا بالخير لأخواننا وابناءنا الطلاب الذين يدرسون في الجامعه الا تعلمون ان هناك اكثر من 7الاف طالب عربي ومسلم من أنحاء العالم يدرسون فيها لماذا تشمتون بالكفار صح نحن ضد السياسة الامريكية بس نحن لسنا ضد الشعب الأمريكي المخدوع بالأعلام الصيهوني الذين يسيطرون على الاعلام هناك منذ عقود كونوا خير أمة اخرجت للناس اللهيهدي الجميع
A 0 1|||Replace|||يا ناس|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||لإخواننا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وأبناءنا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الجامعة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||7 آلاف|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||بالإعلام|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الإعلام|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||أخرجت|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||الله يهدي|||REQUIRED|||-NONE-|||0

S نعم لدينا عصابات مسلحة ومسلحة جيدا من قبل النظام الاسدي المجرم ومن شدة القمع وتهاون اخوتنا العرب واصدقاءنا الغرب على دماء الشعب السوري قرر المقهورون من الجيش ترك هذه المؤسسة التي تلوثت بدماء الابرياء العز ل فقوبلوا بالإبادة الجماعية والقتل المباشر فماذا تنتظرون منهم التفرج على من يقوم بقتلهم ارجوا من الناس يفهموا ماذا يحصل في سوريا
A 9 10|||Replace|||الأسدي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إخوتنا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وأصدقائنا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||العزل|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أرجو|||REQUIRED|||-NONE-|||0

S شكرا للجزيرة منبر من لامنبر له على تغطيتها المميزة للثورة ولن نوفي الجزيرة حقها مهما تحدثنا فلولا الله ثم وقوفها الى جانب الثورة لكنا لقمة سائغة لعصابة بشار ولكن الله قيض لهذه الامة قناة حرة ودولة حرة كقطر لتقف معنا كما وقفت الى جانب الشعب المصري والليبي والتونسي
A 4 5|||Replace|||لا منبر|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S يسجد له ثانيأ هذه الجملة والله تحير الفلاسفة و العلماء فضلا عن إعترافكم أنكم كنتم تسجدون لبشار و الآن تكبرون طول النهار والله حالتكم حالة أنتم عار علينا أهل السنة بهدلة كبرى و أخيرا نقولك جزائري و نص و 25
A 2 3|||Replace|||ثانيا|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||والعلماء|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||اعترافكم|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||بهذلة|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||وأخيرا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||نقول لك|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||ونصف|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||و25|||REQUIRED|||-NONE-|||0

S افلمسؤولية يتحملها النظام السوري وحده يريد ان يسوق البشر كالغنم وقد عفى الزمن عن العبودية كان الاجدر به ان يترك السلطة اليهود ارحم بكثير من هذا الولد المعتوه المطلوب هو خروج كل الشعب في مقاومة مسلحة غير ذلك موت عبثي
A 0 1|||Replace|||المسؤولية|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأجدر|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أرحم|||REQUIRED|||-NONE-|||0

S إن كان الجيش المصري و قف مع الثورة و كان حامي أول لها فتلك كانت الثورة و مطالب الحق حقيقة ضد الطاغية و أزلمه أما هذه فتعتبر تحدي و استفزاز له ولي أمن و سلامة البلاد فلا نستغرب سقوط هذه ضحايا فهيهات هيهات
A 4 6|||Replace|||وقف|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||وكان|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||حام|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||ومطالب|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||وأزلامه|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||تحد|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||واستفزاز|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||ولأمن|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وسلامة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الضحايا|||REQUIRED|||-NONE-|||0

S تحية للمجاهدين القابضين على الجمر في زمن التخاذل فكرت مليا قبل ان اعلق على هذه الحادثة فهل اشفي غليلي بهم لما يحدث في فلسطين والعراق والصومال ام انهم طلاب ابرياء لا ذنب لهم ولا قوة فيكيفيهم انهم قتلوا بدم بارد
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أعلق|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أشفي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أبرياء|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||فيكفيهم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أنهم|||REQUIRED|||-NONE-|||0

S اسمع ياجربي انت انسان كافر ملحد والله يحشرك مع آل الاسد في جهنم وبئس المصير بشرفي مالك فهمان الله وين حاطك انت عرفان شو طبيعة النظام السوري قبل ماتاكل خ ر ا واطمئن اسرائيل وامريكا واوربا مع ربك بشار ياعدو الله ياعربي
A 1 2|||Replace|||يا جربي|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إنسان|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ما لك|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||ما تأكل|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أ|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأطمئن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وأوروبا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||يا عدو|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||يا عربي|||REQUIRED|||-NONE-|||0

S الا يستحي المرء ان يرد على عقبيه بعد ان جعلنا الله أخوة في الدين رب واحد نبي واحد مسجد واحد قبله واحدة من من الناس مات وأخذ البلدة معه دعوها أنها منتنة دعوى الجاهلية تلك الدار الآخرة نجعلها للذين لايريدون علوا في الأرض ولا فسادا والعاقبة للمتقين افيقوا من الفتنة ولعن الله من ايقظها
A 0 1|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إخوة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||قبلة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لا يريدون|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أفيقوا|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أيقظها|||REQUIRED|||-NONE-|||0

S النفط هي المشكله الرءيسية لكركوك المناطق الموجوده فيها النفط يسمونها مناطق متنازع عليها كما يحلو للبعض ان يسميها ليسيطر على مواردها بالخلاصه حاميها حراميعا والعاقل يفهم وبوجود القلعه في المناطق التركمانية دليل على تركمانيتها ومنها اربيل المسروقه واسماء الشوارع والازقة والمقابر القديمة ووووو دلائل يفهمها العاقل والتركمان لم ياءتوا من الجبال ليرجعوا اليها
A 2 3|||Replace|||المشكلة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الرئيسية|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الموجودة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||بالخلاصة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||حراميها|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||القلعة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أربيل|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||المسروقة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وأسماء|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||والأزقة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||يأتوا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||إليها|||REQUIRED|||-NONE-|||0

S ماذا تفعل أي دولة عندما يرفع بوجهها السلاح لقد أخطأ السوريون بعسكرة الثورة وكرروا نفس خطأ الفلسطينيين في الانتفاضة الثانية كان الأمر يحتاج الى انقلاب عسكري من مجموعة من الضباط الأشراف وليس الى تلك الفوضى والمجازر كان الله بعون الشعب السوري
A 23 24|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S اللهم انتقم من بشار اللهم اهلك بشار اللهم ارنا فيه يوما اسودا اللهم عليك ببشار و ممن يعطون فرصة لبشار و ممن اعطى سلطة لبشار و ممن رضي بفعل بشار اللهم عليك بأشباه بشار يااارب يوما كيوم عاد و ثمود فإنهم لا يعجزونك يا منتقم يااااااااا جبار
A 5 6|||Replace|||أهلك|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أرنا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أسودا|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وممن|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وممن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أعطى|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وممن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يا رب|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وثمود|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||يا|||REQUIRED|||-NONE-|||0

S جميل فبركاتك ياجزيرة بالله عليكم امس شفت علي شاشه الجزيرةو نفس المظاهرة ونفس المكان والزمان ونفس الاشخاص وكمان علي الهوا مباشره في مكانين مختلفين اتقي الله فينا وفي مشاهدينك التي وثقت فيك اين المصداقيه هل يعميكم الحقد الاعمي والسير في تفكيك البلدان العربيه والمشروع الصهيوني الي هذا الحد
A 2 3|||Replace|||يا جزيرة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أمس|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||على|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||شاشة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||ونفس|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأشخاص|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||على|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الهواء|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||مباشرة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||مشاهديك|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||المصداقية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأعمى|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S أنا لا أتق لا في مجرمي الاتحاد الاشتراكي ولا منافقي العدالة و التنمية الكل يعمل لمصلحته الكل ينهب و يملئ بنوك سويسرا منافقي العدالة يقولون انهم مسلمون وينسون أنهم صوتوا على قانون مكافحة الإرهاب الذي خرب و شتت شمل العديد من الأبرياء أف لكم ولما تفعلون يا معشر المجرمين
A 2 3|||Replace|||أثق|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||والتنمية|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||ويملئ|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||منافقوا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||وشتت|||REQUIRED|||-NONE-|||0

S ايها المعلقون الاكارم لكم سنتين تعلقون على حرب ليس بيد احد من معارضه ونظام ان يحلها حيث ان اوراق الحل بيد روسيا وامريكيا كما الا تعلمون بان امريكيا وحسب وثائق ويكليكس دعمت بشار الاسد 5 مليار دولار لبقائه بحرق السوريين بعد ذلك اين المعلقيين الاكارم الذين يذمون الاردن والتعليق له بالحسنى لاحتوائه لاجئي الامه العربيه عدلوا من مساركم ايها الاخوه
A 0 1|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأكارم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||معارضة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أوراق|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||المعلقين|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأكارم|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||أيها|||REQUIRED|||-NONE-|||0
A 59 60|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0

S اللهم انصر المسلمين بسوريا على هذا الطغيان ورسالة لكل مسلم حاول قدر المستطاع ان تنصر هذا الدين العظيم لانه سيظهر ويحكم العالم قريبا وتذكر انك انت الخاسر الوحيد ان لم تشترك بنصرة الدين لانه سيقوم وينهض بدونك لكي تنال الاجر العظيم فقد هيأ الله له من سعيده فكن منهم
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أنك|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأجر|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||سيعيده|||REQUIRED|||-NONE-|||0

S كان الله في عون السوريين ويعينهم علي هذا النظام الظالم أما دعاة القومية العربية والكذبة بأن القومية فوق كل شيئ فهؤلاء ينتقم الله منهم بكل نقطة دم نزفت من الأنظمة المسماة بالقومية علي كل أرض الوطن اما بشار فهو زائل انشاء الله ولو قتل من الشعب اكثر من ذلك ولتحيا الممانعة والمقاومة في مزابل التاريخ
A 6 7|||Replace|||على|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||على|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إن شاء|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أكثر|||REQUIRED|||-NONE-|||0

S الله يحيي البطن الي حملك يا ابن اليمن الأصيل وانا بأكد انو الي عم يطالب بالحرية يجب ان يكون مكتسبها ببلدو قبل ان يطالب بها لغير بن بلدو ليحق له المطالبة فيها على الاقل لانه يملك التجربة وهي الرسالة لكل محرض ومدعي حرية الله يحمي سوريا ويخليلنا العقول المنيرة فيها
A 3 4|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أؤكد|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ببلده|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ابن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||بلده|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأقل|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||ويخلي لنا|||REQUIRED|||-NONE-|||0

S ان الاردن كانت و ما تزال الدرع الذي يحمي اسرائيل لا بأس ولكن اظن انكم تستحقون اموالا اكثر من مصر وا حتى اسرائيل وقد كنتم تحمونهم لاكثر من 60 عام لو كنت مكانكم لابتززتهم شر ابتزاز لصالح هذا الشعب الفقير المسكين
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 3 6|||Replace|||وماتزال|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أظن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنكم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أموالا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وحتى|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لأكثر|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||عاما|||REQUIRED|||-NONE-|||0

S يجب تعديل الدستور اولا خصوصا الفصل 19 ملك المغرب هو رئيس مجلس الوزراء وهو الذي يعين الحكومة ويضع حدا نهائيا لحياتها وله الحق في اللجوء إلى الاستفتاء وحق العفو وحق التعيين في الوظائف المدنية والعسكرية السامية وهو رئيس المجلس الأعلى للقضاء ويمارس سلطة التشريع عن طريق ما يخوله له الدستور في فصله التاسع عشر الشهير
A 3 4|||Replace|||أولا|||REQUIRED|||-NONE-|||0

S لم ينقذ شعب مصر و تونس من وحشية الجبابرة إلا الوقفة البطولية للجيش الذي رفض أن يرفع سلاحة في وجه أبناء الوطن الذي تدرب لحمايته و ليس للاعتداء عليه أما الجيش السوري فأثبت انه الأحقر بين جيوش الأرض كيف نجح نظام الاسد في وأد الوطنية و الإنسانية في نفوس العسكر
A 4 6|||Replace|||وتونس|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||سلاحه|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 45 47|||Replace|||والإنسانية|||REQUIRED|||-NONE-|||0

S لا أجد سببا واضحا لهذا الصمت العربي علي جرائم النظام الحاكم في سوريا و قتل الشعب السوري الأعزل لا أعلم سر سكوت المناضل الفلسطيني و عضو حماس خالد مشعل المقيم في سوريا و المناضل من أجل حقوق الشعب الفلسطيني و غيره من المناضلين العرب
A 7 8|||Replace|||على|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||وقتل|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||وعضو|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||والمناضل|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وغيره|||REQUIRED|||-NONE-|||0

S كفى نقول انشقاق جنود والنظام يقتلهم الجنود يسقطون بأيدي غدر الأرهابيين المتطرفين لو كان النظام يصفيهم لما استمر الجيش بهذه الوحدة التي اذهلت العالم ومن يظن ان النظام سيسقط من قبل مجموعات مسلحة فهو واهم اغلب الشعب السوري يدعم النظام ضدالخطف والقتل والتقطيع للأرهابين فهم ارتكبوا مجازر لا يسكت عليها عاقل
A 10 11|||Replace|||الإرهابيين|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أذهلت|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أغلب|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||ضد الخطف|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||للإرهابين|||REQUIRED|||-NONE-|||0

S يا ساتر اللي بشوف تعليقاتكم بقول راحت سوريا وماضل فيها غير المعارضين نشهد لك جزيرة بانك تظهرين الابيض اسود والاسود ابيض سؤال لمن فيه عقل لماذا الجيش ينتقل من مكان لاخر هل لانه يحب القتل هل لانه يريد خراب البلد حتما لا ولكن لان المسلحين الجبناء يتصرصرون من مكان لاخر بأوامر معادية ولا بد للجيش من تطهير سوريا باذن الله بالقريب العاجل
A 2 3|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||يشوف|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||يقول|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||وما ظل|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||بأنك|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأبيض|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أسود|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||والأسود|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أبيض|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||لآخر|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||لآخر|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||ولابد|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||بإذن|||REQUIRED|||-NONE-|||0

S ان حواجز الجيش النظامي هي لمنع المتسللين المجرمين من تدمير وتفجير المدارس كما تم فعله في دمشق لان المسلحين ليس في قلوبهم رحمة وهم مستعدون للتعاون مع الشيطان الرجيم في سبيل وصولهم الى الكرسي او اي شيء من حطام الدنيا الفانية
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أي|||REQUIRED|||-NONE-|||0

S هذة المطالب مشروعة ويحق للشعب وأىفصيل أن يعبر عن رأية بمنتهى الحرية وعلى جهاز الشرطة حماية المتظاهرين لاإعتقالهم أوضربهم وهذا العهد وللى وانتهى لارجوع للوراء وعلى السادة القائمين على إدارة البلاد أن يكونواواضحين والأغلبية ترفض المبادئ فوق الدستورية والف باء ديمقراطية تجعل الإستفتاء هو الأساس لارجعة فية لا لوثيقة السلمى ولا لمازايا لأى فئة والجيش مؤسسة من مؤسسات الدولة
A 0 1|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وأي فصيل|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||رأيه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||لا إعتقالهم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أو ضربهم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ولى|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||لا رجوع|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||يكونوا واضحين|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وألف|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الاستفتاء|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||لا رجعة|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||فيه|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||السلم|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||لأي|||REQUIRED|||-NONE-|||0

S استغرب من الأخوة في فلسطين ان لايقبلوا ان تحررهم الدبابات السورية وهل كنتم تأملون ذلك من قبل انها ياسادتي مخصصة لحماية ال الاسد والنظام لا اكثر اننا نحسد اهل غزه على اسرائيل لانها ارحم من هذا النظام الحاكم في سوريا
A 0 1|||Replace|||أستغرب|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لا يقبلوا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||يا سادتي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||آل|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إننا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لأنها|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أرحم|||REQUIRED|||-NONE-|||0

S الأحزاب السياسية المغربية مخربة من الداخل حيث السياسة أو الخلق لا يساوي شيئا لديها أي لا مستقبل الشعب المغربي و لا أخراه لقد فلحت فرنسا بفكر ثورتها المتناقض مع فكر زاكوزي وعلبه لقد أخفقت الثورة الفرنسية ولا بد للعودة الى الأصل ولو من باب النفاق
A 19 21|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وعلبة|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||ولابد|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S ينهج اسلوب ابوه الدي قتل ثمنية وثلاثين الف مواطن سنة ألف وتسعمئة واربعة وثمانين م ضنآ منه ان القتل والقمع سيخمد هده الثورة المباركة التي عصفت بأمثاله إلى مزبلة التاريخ يجب على إخواننا في جميع البلدان العربية مواصلة النضال من اجل العيش بكرامة كباقية الشعوب المتحررة حتى يسقطون الطغاة وازلامهم الخائنين والله المستعان
A 1 2|||Replace|||أسلوب|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أبوه|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||ثمانية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||وأربعة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ضنا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||كباقي|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||وأزلامهم|||REQUIRED|||-NONE-|||0

S هل من المعقول ان يطلق الامن النار على الناس المتجمعين حول سيارات المراقبين على من تضحكون لقد اصبحت اساليب الفورجية سخيفة جدا هم ادركوا انه من الصعب خداع الشعب السوري لذلك يوجهون فبركاتهم وخبثهم لغير السوريين ليلعبوا على وتر الدين والمشاعر الانسانية
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أساليب|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أدركوا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الإنسانية|||REQUIRED|||-NONE-|||0

S آه يابوش منذ الهجوم الذي وقع في الجزائر صرحت عن طريق اعوانك وقد ضاقت بهم الارض انه هناك هجوم ثاني محتمل في الجزائرلكنه وقع عندك هل اخطأ تنجيمك فانقلب السحر على الساحر يا رب اللهم ارنا فيهم عجائب قدرتك٠
A 1 2|||Replace|||يا بوش|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أعوانك|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ثان|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الجزائر لكنه|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أخطأ|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أرنا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||قدرتك|||REQUIRED|||-NONE-|||0

S ثمان شهور يحارب ارهابيين يمكن يحاربهم بسيوف من خشب منشان هيك موقادر عليهم اي دوله يوجد بها ارهابيين لن يستطيعو ان يصمدو اكتر من اسبوع ولو كانو الالاف لانهم يوجهو دوله وجيش نظامي مجهز يكفي كذبايابشار انت تقتل شعبنا منشان الكرسي ومنشان تظل تنهب خيرات بلدنا ارحل ارحل شكرا ياجزيرتي الغاليه
A 0 1|||Replace|||ثمانية|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إرهابيين|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||مو قادر|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إرهابيين|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||يستطيعوا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||يصمدوا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أسبوع|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||كانوا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الآلاف|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||يواجهون|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وجيشا|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||نظاميا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||مجهزا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||كذبا يا بشار|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||يا جزيرتي|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الغالية|||REQUIRED|||-NONE-|||0

S فأين موقع الإنسان في قلب هذه الدنيا و في ممارسات هؤلاء البشر حيث لا أظن أنهم بشر لا نطلب منهم أن يسلموا أو أن يصبحوا أعرابا مثلنا و لكن أن يتركوننا و شأننا أو أن نطلب من أنفسنا أن نحب بعضنا و نتوحد نتوحد توحدوا
A 7 9|||Replace|||وفي|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||وشأننا|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||ونتوحد|||REQUIRED|||-NONE-|||0

S كل شهيد يصقط في سوريا على يد عصابات ال الاسد دمه في رقاب وزراء الخارجية العرب لانهم هم الذين يطيلون في عمر هذه العصابة الحاكمة ويعطونها المهل لقتل المزيد من شباب سوريا هل نسيا الوزراء أو تناسوا بأن هناك قوتان لا تقهران قوة الله وقوة الشعب
A 2 3|||Replace|||يسقط|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||آل|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||نسي|||REQUIRED|||-NONE-|||0

S اني ضد اي دكتاتور حتى لو كنت انا ولكن لماذا هذا الانحرف في خط الثورة ولماذا كل هذه التعليقات من البعض المشحونة بالطائفية والعدائية بالأمس القريب السوريون والليبيون يقولون العراقين الشيعة استعانوا بالامريكان للخلاص من صدام واليوم انتم تتوسلون بامريكا واسرائيل لكي تخلصكم من حكامكم ارجوكم ابعدوا النفس الطائفي لكي تنجحوا ويباركم الله فيما تفعلون
A 0 1|||Replace|||إني|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||العراقيون|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||بالأمريكان|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||بأمريكا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أرجوكم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أبعدوا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||ويبارككم|||REQUIRED|||-NONE-|||0

S من اهم الامور لنجاح الثورة محاكمة فورية بالخيانة العظمى لمبارك ومحاكمة اسرته كاملة ان يترك الحكم لحكومة انتقالية ليس لها اى علاقة بالنظام السابق منع كل فلول النظام السابق من الممارسة السياسية وبغير ذلك لن تكون ثورة و دولة فما يحدث الان كأن مبارك ما زال يحكم هو و اعوانه رحم الله شهداء مصر
A 1 2|||Replace|||أهم|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أسرته|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||ودولة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||كان|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||مازال|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||وأعوانه|||REQUIRED|||-NONE-|||0

S هذه الثورة من بركات قناة الجزيرة ولا بد أن يأتي اليوم الذي تحاسب فيه هذه القناة والقائمين عليها لأن الوطن العربي يحترق يوما بعد يوم بسبب بركات الجزيرة فإلى الأمام لتحقيق السلام وبيعنا للشرق والمغرب بأبخس الثمن وليكن الشباب الطائش الوسيلة لمثل تحقيق الأهداف المصيرية
A 6 8|||Replace|||ولابد|||REQUIRED|||-NONE-|||0

S ما يلاحظ على الأخوه العرب أنهم دائمي التعليق بمناسبة أو بدون مناسبة على كل خبر عن المملكة الأردنية الهاشمية أو أسيادهم ملوك بنو هاشم الملوك اللذين يستحقون الملك بناءا على شرعية دينية ولكن أليس من الأولى لهؤلاء اللذين لا يشغلهم سوا النعيق أن يمدوا يد العون والمساعدة للاردن البلد فقير الموارد وكفاكم أن تبيعوا علينا عروبة وإسلاما
A 3 4|||Replace|||الإخوة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||بناء|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||سوى|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||للأردن|||REQUIRED|||-NONE-|||0

S وهي ومن خلال رأسماليتها الجشعة تفرغ حياة الشباب الامريكي من اي محتوى ولا تنظر لهم الا كجمهور من المستهلكين أو الناخبين الاغبياء فلا تتوانى بتسويق كل ما يدمر فيما تحجب كل معرفة حقيقية عنهم وتتركهم للعبث غير المحدود الا بحدود مصالح الشركات المهيمنة على الحياة الاجتماعية والاقتصادية وحتى التعليمية
A 8 9|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأغبياء|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S ابادات جماعية تطهير عرقي قتل الاطفال اغتصاب النساء تدمير المساجد تدنيس المصاحف هكذا تعودتا على جيش الاسد بكل معركة يخوضها وعلى ممر السنين من الثماننيات بحماة وتدمر الى مجازره بلبنان وبكل الطوائف اللبنانية واليوم يتشارك معه بقتل الشعوب احمدي نجاة
A 0 1|||Replace|||إبادات|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||تعودنا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أحمدي|||REQUIRED|||-NONE-|||0

S إن الشبيحة ونظامهم الغبي المجرم بات في مرحلة الانهيار المتسارعة ولديه لعبة أخيرة هي التفجيرات التي سيستخدمها قبل انهياره ليقتل بها المعتقلين في السجون ويتهم بها تنظيم القاعدة أو أطراف قام بتسميتها في فروع مخابراته والصحيح هو يجب تسمية الجماعة التي فجرت جبهة النصيريين والمجوسيين في بلاد الشام بقيادة الشبيح الدكتور فشار الفسد
A 29 30|||Replace|||أطرافا|||REQUIRED|||-NONE-|||0

S في مصر لا وجود لعصابات مسلحة تقاتل الجيش ومع ذلك يسقط العشرات من القتلى والجامعة العربية لا تفعل شيئا ولا تجمد عضوية مصر لماذا نحن في سورية نواجه عصابات مسلحة إرهابية والشعب بأكثريته مع الرئيس بشار الأسد ومع عمليات الجيش العربي السوري ضد الإرهاب

S بسم اللة الرحمن الرحيم وتلك الايام نداولها بين الناس صدق الللة العظيم اكم من امبراطوريات حكمت العالم وما بقى منها شىء الان فهل يتعظ الامريكان من هذة الايةالكريمة ام يريدون ان يكونوا مثل قوم عاد وما اكثر الرياح عند الامريكان فارفعوا ايديكم بالدعاء ولا عزاء للارهابين
A 1 2|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||الأيام|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الله|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أكم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إمبراطوريات|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||بقي|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الآية الكريمة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأمريكان|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أيديكم|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||للإرهابين|||REQUIRED|||-NONE-|||0

S لااخفى اننى سعدت بعض الشئ بهذا الخبر لآن امريكا تحصد بذور الفساد والتى زرعتها عبر العالم فعلى الرغم ان القتلى لاذنب لهم الا ان هناك دائما من يدفع ثمن الاخرين وهم قد يكونوا اول دفعة من ثمن باهظ واتمنى الا يذاع ان مسلم عربى هو من فعل ذلك لان ادارة بوش خير من يستثمر تلك الحوادث لصالحهم
A 0 1|||Replace|||لا أخفي|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أنني|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الشيء|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||والتي|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لا ذنب|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الآخرين|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأتمنى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||عربي|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||إدارة|||REQUIRED|||-NONE-|||0

S نقول للسيد أردوغان صاحب الشعارات الاسلامية الرنانة قبل الانتخابات نقول له اسحب جنودك الذين يقاتلون المسلمين في أفغانستان تحت راية الناتو وضعهم في سوريا ليدافعوا عن مسلمي سوريا الذين تسفك دماؤهم وتنتهك أعراضهم من قبل صديقك بشار الأسد ان تصرفاتك المشبوهة التي تتغطى بغطاء الاسلام أصبحت مكشوفة فأنت شريك في الجريمة
A 5 6|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0

S أيام الأسد محدوة و سيلتحق بزملائه لآن الإنشقاقات مستمرة فالجيش سئم من قتل الأبرياء ولقد فشلت خطة القمع والتخويف ولن يرث إبن الأسد الحكم هذه المرة وسيرحل أيام الأسد محدوة و سيلتحق بزملائه لآن الإنشقاقات مستمرة فالجيش سئم من قتل الأبرياء ولقد فشلت خطة القمع والتخويف ولن وسيرحل
A 2 3|||Replace|||محدودة|||REQUIRED|||-NONE-|||0
A 3 5|||Replace|||وسيلتحق|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الانشقاقات|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ابن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||محدودة|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||وسيلتحق|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الانشقاقات|||REQUIRED|||-NONE-|||0
A 46 47|||Delete||||||REQUIRED|||-NONE-|||0

S ان نجاح التجربة الانتخابية في تونس اجج الأوضاع في مصر وسوف يؤججها في سائر الدول العربية الثورية والمحافظة لذا فليس هناك من هو بمأمن من التغيير اسف للضحايا الذين سقطوا بلا أي مبرر والعنف المرفوض من السلطة العسكرية التي استساغت الحكم الى درجة الادمان ولايبدو أنها سترحل عنه الا بالعنف واأسفاه يامصر
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أجج|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أسف|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الإدمان|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||ولا يبدو|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||يا مصر|||REQUIRED|||-NONE-|||0

S شكرا للجزيرة على تغطيتها المميزة للثورة السورية وامس وقبل امس بلغ عدد الشهداء اكثر من 100 شهيد فياجامعة الدول العربية الكل طالب بحماية المدنيين والكل طالب بالوقوف مع الشعب السوري الا انتي ياجامعة الدول العربية انتي تقتلين الشعب السوري ونشكر اخير الاعلامي المتميز صاحب التقارير المتميزة الاستاز ماجد عبدالهادي وبنقول لو اشتقنا لك ليش عم بتطول علينا يابطل
A 7 8|||Replace|||وأمس|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أمس|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||فيا جامعة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أنتي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||يا جامعة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أنتي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أخير|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الإعلامي|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الأستاذ|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||عبد الهادي|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||ونقول|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||تطول|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||يا بطل|||REQUIRED|||-NONE-|||0

S بوارج حربية تقصف حي سكني هذه شجاعة وبسالة الجيش الاسدي أبطال على شعب أعزل وعلى حدود الوطن فأران الحرية والديم قراطية وكرامة الشعب السوري قادمة لا محالة اليوم بكره بعده ليس مهم المهم أن الشعب يسير على طريق الكرامة وفي النهاية سوف يحصل عليها
A 3 4|||Replace|||حيا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||سكنيا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأسدي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||فئران|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||والديمقراطية|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||مهما|||REQUIRED|||-NONE-|||0

S لسنا ضد المراقبين لكن مهمتهم كان يجب أن تنتهي منذ الأسبوع الأول لوصولهم لسوريا لأنهم تأكدوا أن النظام مستمر في القتل لم الانتظار إلى الآن المشكلة أن الروح البشرية لا قيمة لها في وطننا العربي المحكوم غالبا من عساكر لا يملكون أي مؤهل علمي أو ثقافي والسيد الدابي كمثال برتبة معادلة لرتبة رئيس السودان وهو لا يملك شهادة جامعية

S حسبنا وحسبكم الله سينصرنا الله بحوله وقوته وان خذلنا العالم اجمع بل حتى ان اجتمعوا ولنكون ممن يخشى الله ولا غير الله ونتوكل عليه وحده سبحانه وتعاى ورب البيت انه كفيل بنصر ارض الشام على اعدائهم ونصر المستضعفين بكل مكان
A 7 8|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أجمع|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وتعالى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إنه|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أرض|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أعدائهم|||REQUIRED|||-NONE-|||0

S موضوع العصابات السلفية مكذوب 100 ومن نصائح إيران وحزبها اللبناني للأسد للتعتيم على ذبحه لشعبه الأعزل سوريا من يوم يومها فيها مسلمين وسطية معتدلين وشوية صوفية وقلة من الإخوان أما السلفية فلم نسمع بهم إلا عند إرسال الأسد بعضهم وليس فيهم سوري لمخيم نهر البارد والعراق للتفجيرات المتظاهرون في سوريا الآن من كل الطوائف والأعراق lt gt
A 55 55|||Insert|||ؤ|||REQUIRED|||-NONE-|||0
A 56 56|||Insert|||ؤ|||REQUIRED|||-NONE-|||0

S لكل الواهمين بأن سورية ستسقط نتيجة الهجمات الارهابية فهو واهم وهذه العمليات تزيد الجيش والأمن أصرارا بالقضاء على الارهاب وعلى الرغم من اجتماع ثلاثة ارباع العالم على سورية فلن يستطيعوا النيل منها وتكاثر الاعداء على سورية دليل على صحة مواقفها وقضاياها التي تدافع عنها
A 7 8|||Replace|||الإرهابية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إصرارا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أرباع|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||يستطيعون|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأعداء|||REQUIRED|||-NONE-|||0

S اقدم تعازي الحارة لشعب الامريكي واتمن ن يفهموا اننا ضد قتل اي نفس من غير حق ما جر هناك ارهاب حقيقي ليس كما يسامونه بالنسبة لبعض مدافعين عن عرض بلدهم وعن دينهم واتمنى صادقا من قلبي ان يفهم اي شخص مسلم او غير مسلم انا كل الارهاب يقوم به دائما الجهلاء و يجني تماره الجبناء عفوا الكفار
A 0 1|||Replace|||أقدم|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||للشعب|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وأتمنى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أننا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||جرى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إرهاب|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||يسمونه|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وأتمنى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الإرهاب|||REQUIRED|||-NONE-|||0
A 51 53|||Replace|||ويجني|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||ثماره|||REQUIRED|||-NONE-|||0

S اذا كان هذا الدعم للاردن من اجل الديمقراطية فلماذا لا تدفع الى حكومة فلسطين علما انها فازت بالديمقراطية وشهد عليها معظم دول العالم ام الديمقراطية عند امريكا هي بمواصفات معينه هي عدم الانتماء الى الاسلام والعروبه ومعاداتهم وعدم مساعداتهم بل مسعدة الصهيونيه في قمع شعب فلسطين
A 0 1|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||للأردن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||معينة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||والعروبة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||مساعدة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الصهيونية|||REQUIRED|||-NONE-|||0

S السلام على المغيب في قعر السجون السلام على المسموم في سجن هارون نعزي صاحب العصر والزمان الأمام الحجة المنتظر عجل الله تعالى فرجه الشريف والمراجع العظام والأمة الأسلامية بأستشهاد راهب آل محمد صلى الله عليه وآله وسلم الأمام موسى بن جعفر ع
A 12 12|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 12 12|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 12 12|||Insert|||ذ|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الإمام|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||باستشهاد|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الإمام|||REQUIRED|||-NONE-|||0

S الى ٥٨ كانت اختي تبكي منهارة عبر الهاتف حيث تسمع اصوات القنابل و الرشاشات ممزوج بصراخ الجيران من البناية التي قبلها بسبب مداهمة الامن و الشبيحة و انتهاك حرمة واعراض الاهالي في اللاذقية اللهم طهر سورية من هذا الجيش السفاح المجرم
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||58|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أختي|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أصوات|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||والرشاشات|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||ممزوجا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||والشبيحة|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وانتهاك|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأعراض|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الأهالي|||REQUIRED|||-NONE-|||0

S نظام بشار الأسد هو نظام القتل والتعذيب والإرهاب والسرقة واللصوصية وتهريب المخدرات وبشار وأبوه المقبور وصمة عار في تاريخ سوريا الحديث يجب أن تمحى هذه الوصمة السوداء بأسرع وقت حتى تتحرر سوريا من هذا النظام الطائفي السفاح العفن وشكرا للجزيرة من جميع أحرار سوريا

S انهم يقتلون ويكذبون هكذا هم انهم عصابه عجل الله بزوالها وجعل فيها العبرة لمن يعتبر واقسم بالله انهم فرعون هذا الزمان يقتلون ويستحيون ومن ثم تقف المذيعه التافهه لتقول قنوات مغرضه وعصابات مسلحه اللهم بارك لشعب سوريا بقناة الجزيره التي اصبحت شوكة في حلق المجرمين آل
A 0 1|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||عصابة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||وأقسم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||المذيعة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||التافهة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||مغرضة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||مسلحة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0

S اللهم إنا نسألك و نتوسل إليك بأسمائك الحسنى أنت الله الذي لا إله إلا أنت وحدك لا شريك لك نسألك يا الله يا غياث المستغيثين ويا أمان الخائفين أن تغيث أهل سوريا اللهم أنزل عليهم صبرا وثبت أقدامهم وانصرهم على الطغاة الظالمين يا رب تقبل شهدائهم واشفي جرحاهم و الهم ذوو الشهداء الصبر والسلوان اللهم أمين
A 3 5|||Replace|||ونتوسل|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إلاه|||REQUIRED|||-NONE-|||0
A 48 50|||Replace|||وألهم|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||ذوي|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||آمين|||REQUIRED|||-NONE-|||0

S لا اتحدث عن بلد ماوبقراءتي للحكم الاحادي او الحزب الواحد على سبيل الذكر الاتحادالسوفياتي الجزائر اليست مصيبة كثرة الأحزاب هي التي اوصلت هاته الأخيرة الى الاف القتلى والاف المعوقين والمرضى نفسانيا من الاطفال الم تكن اسوأمما كانت عليه ايام الحزب الواحدا ح جبهة التحرير الجزائري
A 1 2|||Replace|||أتحدث|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||ما وبقراءتي|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأحادي|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الاتحاد السوفيتي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أليست|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أوصلت|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||آلاف|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وآلاف|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أسوأ مما|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الواحد|||REQUIRED|||-NONE-|||0

S الى الشبيح في التعليق رقم 1 الم تخرج المظاهرات ستة اشهر وهي سلميه ماذا كان رد عصابات البطة الم يكن رصاص وتحديدا في الراس هل تريدون ان يقتل الشعب السوري وهو يتفرج والله لم اسمع ولم اقرا في التاريخ ولا في افلام الرعب عن مثل هذا السفاح يا رجل والله الشياطين تتعوذ منة والنصر قادم يا شامنا باذن الله
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أشهر|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||سلمية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الرأس|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أسمع|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أقرأ|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أفلام|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||منه|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||بإذن|||REQUIRED|||-NONE-|||0

S أن المحاولات من تفجيرات في المدينة كركوك من قبل الأرهابين فقط لأثارة الفتنة أكثر بين الأطياف المدينة و محاولة لعرقلة المفاوضات بين الأقليم كردستان و الحكومة العراقية من أجل الأنهاء الأحتجاجات و المعوقات بين الكتل العراقية و قفزة أكثر لحكومة العراقية من أجل أنفتاحها بوجه العالم و تطبق اكثر لديمقراطية و أحترم لحقوق الأنسان تحت الرعاية الأمريكية
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الإرهابيين|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لإثارة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أطياف|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||ومحاولة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإقليم|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||والحكومة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إنهاء|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الاحتجاجات|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||والمعوقات|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||وقفزة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||للحكومة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||انفتاحها|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||وتطبق|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||للديمقراطية|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||واحترام|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0

S للأخوة القراء هذة المساعدات المالية هي لمساعدة الشعب الأردني لمواجهة التحديات الإقتصادية ودعم الإقتصاد الوطني كعجز الميزانية واقامة المشاريع الحيوية كالماء والتعليم والقطاع الصحي ونحن نشكر جلالة الملك المعظم لجهودة الحثيثة في زيادة هذة المساعدات لمصلحة الأردن العزيز بقيادة الهاشميين أرجو النشر يا الجزيرة
A 0 1|||Replace|||للإخوة|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الاقتصادية|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الاقتصاد|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||وإقامة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لجهوده|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||هذه|||REQUIRED|||-NONE-|||0

S أحب أوضح لأردني مقهور بأن كل فلسطيني تجنس أردني فهو الأن أردني لانه يمثل الأردن بالخارج توجد بعض الفئات من الفلسطينيون متشددون لانهم يشاهدون الأراضي المقدسة محتلة ولا أتوقع بان اي مسلم يحب ان يرى اراضي مقدسة محتلة عاش الملك عبدالله وعاشت الأردن وعاشت فلسطين حره بإذن الله تعالى
A 8 9|||Replace|||أردنيا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الفلسطينيين|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||متشددين|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أراضي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||عبد الله|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||حرة|||REQUIRED|||-NONE-|||0

S من يريد الحرية ومن يريد اسقاط النظام الارهابيون ولكنم فشلوا بعد كل الدعم المادي والمعنوي ولاكن الشعب السوري صامد و نعم الشعب خرج مطالب ببعض الاصلاحات ولانكنه اقر بان الثورته السلمية سلبه من قبل جماعات مسلحة مدعومة باجندة خارجية الله يحمي سوريا
A 5 6|||Replace|||إسقاط|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الإرهابيون|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||ولكنهم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 19 19|||Insert|||ـ|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||ونعم|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أخرج|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||مطالبا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الإصلاحات|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||ولكنه|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أقر|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||سلبت|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||بأجندة|||REQUIRED|||-NONE-|||0
A 39 39|||Insert|||ـ|||REQUIRED|||-NONE-|||0

S هذه لعبة دنيئة جدا من حكومة المالكي للتفرقة بين الاكراد والعرب السنة لان الاكراد بدؤا للميول لاشقائهم العرب وكشفوا نوايا المالكي لانشاء دكتاتورية جديدة فالعراق وهذه ولا مسلم يوحد الله قادر على قتل مسلمين من بني جلدته هذا مخطط من زمان له مثل ما يحدث في سوريا من تفجيرات للابرياء
A 9 10|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الأكراد|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||بدؤوا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لأشقائهم|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||لإنشاء|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||في العراق|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||للأبرياء|||REQUIRED|||-NONE-|||0

S ان مشاركة القوات البحرية في قتل ابناء الشعب السوري الابي ان دل على شيئ فانما يدل على افلاس النظام حيث لم يستخدم اي من هذه الاسلحة ضد اسرائيل واستخدمها كلها في سبيل كسر ارادة شعب ثائر بشكل سلمي ضد الظلم والطغيان وحكم العائلة
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأبي|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||فإنما|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إفلاس|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأسلحة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إرادة|||REQUIRED|||-NONE-|||0

S انت أختلط في تعليقك من الجهة تمدحي الأكراد و من الجهة الأخرى تسيئ و مع أنك تحمل أسم كردي في تعليقك لأسائة الأكراد في جميع تعليقاتك سابقة و أرجوا تحاول من تعليقك أكثر مفيدة لشعب العراقي بعيدا من الأسائة و تحريض
A 0 1|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||اختلط|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||تمدح|||REQUIRED|||-NONE-|||0
A 8 10|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||تسيء|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||ومع|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إسما|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||كرديا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||لأساءة|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||وأرجو|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||مفيدا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||للشعب|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الإساءة|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||والتحريض|||REQUIRED|||-NONE-|||0

S لكم الله ياأهل سوريا فلقد خذلكم بعض مشائخ الذين وصفوكم بالحثالة والعمالة وخذلكم بعض شعبكم وخذلكم العالم الذي يتفرج على دمائكم الطاهرة تنزف كل يوم ولكن اعلموا الله معكم وهو القوي العزيز وهو القادر على إبادة أولئك المجرمين الذين لم يتركوا جريمة لم يتركبوها بحقكم واعلموا ان نصر الله قريب
A 2 3|||Replace|||يا أهل|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أن|||REQUIRED|||-NONE-|||0

S لقد سقطت كافة المقولات حول سلمية هذه التحركات وظهرت على حقيقتها كأعمال إرهابية مدعومة من الولايات المتحدة والغرب وتركيا وعلى الجيش السوري أن يقوم بقمعها مستخدما كافة وسائل القوة الممكنة حتى يطهر البلاد من هؤلاء الخونة ويعيد لها هدوئها وإستقرارها ولكي تستطيع الحكومة تنفيذ عمليات الإصلاح المقررة ولكي ينعم الوطن والمواطن بالإستقرار المطلوب
A 38 39|||Replace|||هدوءها|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||واستقرارها|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||بالاستقرار|||REQUIRED|||-NONE-|||0

S حتى اليوم نجد مدافعين عن الحكم في الاردن يا عالم اقرؤوا التاريخ وعودوا الى الملفات السرية التي تم فتحها في امريكا وبريطانيا واسرائيل فالاردن مملكة تم صنعها 1 للاعتراف لوطن لليهود في فلسطين 2 لحمايةهذا الكيان من اي محاولة لتحرير فلسطين 3 للتطبيع الاسرائيلي مع الدول العربية
A 7 8|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||فالأردن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||بوطن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||اليهود|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لحماية هذا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0

S أبشع وأغبى ما فعله اتباع الأسد الطائفيين أنهم في عش الورور وهم مسلحون يعتدون بمجزرة على برزة البلد وهي البلد الأساسية وعشر الورور هي جبل محتل وابنية غير نظامية أبشع وأغبى لأنهم سيستحقون مقولة السن بالسن والعين بالعين والبادئ أظلم الى متى نقاد من طائفيين أغبياء
A 4 5|||Replace|||أتباع|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||وعش|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||وأبنية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S سبحانك تعلم ما في نفسي ولا أعلم ما في نفسك إنك أنت علام الغيوب بشار يرفض كل أقتراح أبوه قتل 30 ألفا في حماة عام 1982 وسن تشريعا عجيبا يقضي بالإعدام لكل من ينتمي إلى جماعة الإخوان كان على بشار أن يتبرأ من أفعال أبيه لكنه واصل القتل فحمل وزره ووززر أبيه القاتل يقتل ولو بعد حين
A 17 18|||Replace|||اقتراح|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||ووزر|||REQUIRED|||-NONE-|||0

S موضوع العصابات السلفية مكذوب 100 ومن نصائح إيران وحزبها اللبناني للأسد للتعتيم على ذبحه لشعبه الأعزل سوريا من يوم يومها فيها مسلمين وسطية معتدلين وشوية صوفية وقلة من الإخوان أما السلفية فلم نسمع بهم إلا عند إرسال الأسد بعضهم وليس فيهم سوري لمخيم نهر البارد والعراق للتفجيرات المتظاهرون في سوريا الآن من كل الطوائف والأعراق

S اقول لمعلقي بشار الاسد ان بشار سيسقط عاجلا ام اجلا مستحيل ان يبقى في الحكم بعد كل هذا الدم وستحتفل كل سوريا وستحكي الامم وتتحاكى بقصص الثوره وسيسجل التاريخ البطولات والتضحيات وستبقون انتم تتألمون كثيرا كثيرا لموقفكم اثناء الثوره وستخجلون من انفسكم وتحاولن ان تنسوا هذا الزمن الجميل وستبحثون في ذكرياتكم عن بطولة تقصونها لأحفادكم ولن تجدوا
A 0 1|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||آجلا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأمم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أثناء|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أنفسكم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||وتحاولون|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أن|||REQUIRED|||-NONE-|||0

S انتبهوا يا جماعة للارقام و ابحثوا تجدوا الرقم الصحيح يقل بالنصف و حتى هذا النصف يدفع اغلبه في مشاريع اما لا تفيد الاردن بشكل جيد او نحو تعزيز المفاهيم الغربية و ثقافتهم و باقي المبلغ تكاليف و دفعات مضخمة لشركات امريكية و ما شاكلها
A 3 4|||Replace|||للأرقام|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||وابحثوا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||تجدون|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وحتى|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أغلبه|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||وثقافتهم|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||وباقي|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||ودفعات|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أمريكية|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||وما|||REQUIRED|||-NONE-|||0

S لله درك أيها الشعب السوري العظيم فلقد كنت على مدار التاريخ داعما لكل الشعوب العربية والآن تخلى عنك الجميع وتركوك وحدك لتواجه أكبر آلة قمعية في العصر كما حصل في مجزرة عام 82 لكن أقول لنا الله لنا الله لنا اللـــه وهو حسبنا ونعم الوكيل
A 40 41|||Replace|||الله|||REQUIRED|||-NONE-|||0

S اما ان يتدخل العالم بحزم ليوقف المذابح الطائفية في سوريا او سيعلن الشعب السوري الجهاد ويتسلح وتصبح سوريا مرتعا خصبا للقاعدة وكل الاسلاميين وهذا سبب الضيق الغربي من بشار لانه استنفذ المدة المسموحة له ودخل الان في فترة السماح
A 0 1|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الإسلاميين|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الآن|||REQUIRED|||-NONE-|||0

S ارجوا من المليشيات الاشتراكية الابتعاد عن الساحة السياسية المغربية وخصوصا في هذه الفترة لاننا مللنا من وعودهم وضحكهم على المواطنين بوعود كاذبة وانا كشاب لن اصوت لاي مرشح لان هذه الانتخابات مجرد مسخرة ومسرحية تعفنت بتكرار نفس السيناريو ارجوا النشر ومشكورين على مجهوداتكم ياقناة الجزيرة قناة المقهورين
A 0 1|||Replace|||أرجو|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||لأننا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أصوت|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لأي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أرجو|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||يا قناة|||REQUIRED|||-NONE-|||0

S بشار واتباعه ماهم الا عصابات اجرامية يدعون انهم مسلمين وعند التطبيق مجرمين وسفاحين بمعنى الكلمة لايهمهم سوى الدنيا ولو كانت لديهم القدرة على قتل مسلمين العالم جميعا من أجل الكرسي والسلطة والمال فلا أظن أن هؤلاء المجرمين القتلة سيترددو هم عبدة المال والكرسي والسلطة هؤلاء المجرمين الأوغاد
A 1 2|||Replace|||وأتباعه|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||ما هم|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||إجرامية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||لا يهمهم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||سيترددون|||REQUIRED|||-NONE-|||0

S الن ظام الجزائري المنافق والفاسد المفسد بالأمس كانوا يقولون انهم ضد الثورة في سوريا و ضد التدخ ل الأجنبي و ان التدخ ل الأجنبي هو نجاسة و عمالة و خيانة لله و الاسلام و اليوم يتحالفون مع فرنسا الص ليبية ضد المسلمين ويفتحون أجواء الجزائر للطيران الحربي الصليبي وبلا شروط يااا للعار ياا للعااار والخساسة
A 0 2|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وضد|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||التدخل|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||التدخل|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وعمالة|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وخيانة|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||والإسلام|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||واليوم|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||الصليبية|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||يا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||يا|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||للعار|||REQUIRED|||-NONE-|||0

S تتكلم عن الشهداء ونسيت أنك تعيش في فرنسا ولا تستحي وإلى اليمني يا أخي جيشكم وأمنكم من أبشع ما يكون وتقول أنه كان على السلطات أن تتفاوض مع من تتفاوض تعلمون أن الإسلام حر م قتل النفس والترهيب والإختطاف والتهديد داخل دولة مسلمة صحيح لا توجد شريعة إسلامية ولكن الجزائر دولة مسلمة وليست كافرة
A 33 35|||Replace|||حرم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||والاختطاف|||REQUIRED|||-NONE-|||0

S متى بالله عليك قال احد في النظام الجزائري انه ضد الثورة في سورية حسب علمي هم لا يعلقون على الموضوع لا من قريب ولا من بعيد وهل خطف الرهائن و قتل الابرياء وترويع الناس و المتجارة بالمخدرات من تعليم الاسلام
A 4 5|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||سوريا|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||وقتل|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأبرياء|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||والمتاجرة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0

S إن الغرب لو شاهدوا كل هده التعليقات لفرحوا بمدى شعبيتهم عند العرب وعند أغلبية الجزائريين بريطانيا التي لها عدد ضحايا كبير لم تحرك ساكنا وهذا يشجعهم أكثر في الطمع في خيرات العرب و المسلمين و انا آسف لهذه التدخل اللا محترف لجنرالات وجيش الجزائر وأحر تحية لأحرار الجزيرة وشكرا
A 5 6|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||اللامحترف|||REQUIRED|||-NONE-|||0

S بسم الله الى صاحب التعليق رعد المعلومة التي جاءت الى سلال هي من خلال المختطفين الدين تم القاء القبض عليهم اما التدابير التي تتحدث عنها اقول لك ان هدا التنظيم مخترق من قبل الاستخبارات وان الانقظاظ عليهم سياتي في الوقت المناسب وسنحرقهم احياء وهم ينظرون
A 2 3|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إلقاء|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الانقضاض|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||سيأتي|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أحياء|||REQUIRED|||-NONE-|||0

S تصريحات يناقض بعضها بعضا تناقضا عجيبا هذه التصريحات ليست لصحفيين تتعدد مصادرهم غير المأذونة و إنما هي لأكابر المسؤولين في البلاد يا ترى ماذا يعكس هذا التناقض إنه يعكس تعدد مراكز اتخاذ القرار بالبلاد الله يفرج عليك يا بلادي من هاذ الناس
A 14 16|||Replace|||وإنما|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||هذه|||REQUIRED|||-NONE-|||0

S السيد السلال رئيس الوزراء الموقر قال هم أعدوا لهذه العملية قبل بشهرين اثنين وهذا كلام جميل وعظيم لكنه حجة عليه فالأولى أن يحاس ب عليه لعلمه به ولم يتخذ التدابير الواقية له من ق بل دولته المحترمة أم ماذا ياقوم
A 1 2|||Replace|||سلال|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||فالأولي|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||يحاسب|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||قبل|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||يا قوم|||REQUIRED|||-NONE-|||0

S الاخطاء السياسية للمجلس الوطني السوري بعدم توحيد صفوفه ووضع اجندة وخريطة طريق واضحة المعالم كل ذلك ساهم في اطالة عمر المجرم بشاروفي تردد دول العالم وتأخرها في دعم المعارضة بشكل جدي حتي الآن يجب توحيد الصفوف وتوضيح الموقف السياسي للمجلس وتكثيف الجهود حتي مع اعوان النظام سواء اللص بوتين او تجار الصين المرتشين
A 0 1|||Replace|||الأخطاء|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أجندة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إطالة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||بشار وفي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أعوان|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أو|||REQUIRED|||-NONE-|||0

S يصدق على حكام الجزائر المثل الشعري القائل ياأعدل الناس إلا فى معاملتى فيك الخصام وانت الخصم والحكم هم صناع الإرهاب وحاضنوه وهم المهاجمون والقتلة وهم الصحفيون وناقلو الأخبار وهم المحققون والمحللون والمع تق لون والقضاة والعالم كله يسمع فقط أنا أرى شخصيا هذا طغيان لا يمكن للمجتمع الدولى أن يبقى صامتا حياله
A 7 8|||Replace|||يا أعدل|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||في|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||معاملتي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وأنت|||REQUIRED|||-NONE-|||0
A 31 34|||Replace|||والمعتقلون|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الدولي|||REQUIRED|||-NONE-|||0

S القاعدة انها تخوض معركة عالمية مع الاشرار وهي في جهاد عالمي منذ 10 سنوات والذي لا يدرك واقع الامور وسياسة القاعدة العالمية لا يتحدث انهم يخططون لمعركة عالمية يتم فيها طرد اليهود واقامة دولة الخلافة وحقا انهم لينتصرون باذن الله وعلى فكرة ترى فتحت ابواب التجنيد فمن يررغب بجنة عرضها السموات الارض فليركب سفينة النجاة
A 1 2|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأشرار|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||وإقامة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إنهم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||بإذن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أبواب|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||يرغب|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||السماوات|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||والأرض|||REQUIRED|||-NONE-|||0

S كل العرب من المحيط الى الخليج كان ينتضر ان تعاقبنا امريكا و الغرب لتدخل القوات الخاصة ولكن خاب ضنكم فامريكا تعرف جيدا الجزائريون واستغرب من يقولون تعليق المخابرات بربكم هل شعب الجزائر كله مخابرات وهل عمل المخابرات التعليق ات فقط
A 4 5|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||كانوا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||ينتظرون|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||والغرب|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ظنكم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||فأمريكا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الجزائريين|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وأستغرب|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||التعليقات|||REQUIRED|||-NONE-|||0

S الغرب الذي ساند نظام الاسد لاكثر من اربعة عقود لا أظنه يقبل زواله إلا بنظام مثله في الخيانة والعمالة وما لكم يا أهلنا في الشام غير الله سبحانه وتعالى وهو يمهل ولا يهمل ولكن كونوا عند حسن ظنكم بالله وهو نعم المولى ونعم النصير
A 4 5|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||لأكثر|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أربعة|||REQUIRED|||-NONE-|||0

S ان اكثر ما ازعجني في هذه العمليه هي القتلى اليابانيين للعلم ان اليابان شعبا وحكومة هم وقفوا موقف المحايد من العداء للاسلام والعرب ثم ان الشعب الياباني اكثر شعوب العالم تسامحا ويتعطفوا جدا مع المسلمين والا زمات العربيه ليتهم اطلقوا سراح اليابانيين فقط لكان هذا اكثر ودا ام باقي الجنسيات فلا امانع لا نهم هم ودولهم مشتركين في الحرب ضدنا هذا را ي والله اعلم
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أزعجني|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||العملية|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||هو|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||اليابانيون|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||للإسلام|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ويتعاطفوا|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||والأزمات|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أطلقوا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أمانع|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||لأنهم|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||مشتركون|||REQUIRED|||-NONE-|||0
A 61 63|||Replace|||رأي|||REQUIRED|||-NONE-|||0
A 64 65|||Replace|||أعلم|||REQUIRED|||-NONE-|||0

S الإرتباك و اتهام الناس بالباطل و قذفهم يدل على شخصية ضعيفة و كان الأجدر من ذلك طلب المساعدة و معلومات امنية من الدول التي ي ظن ان العملية تدخل في نطاقها هذه اراضي صحراوية شاسعة اذا ظلت الجزائر تكابر على انها باستطاعتها وحدها السيطرة فلا يلوموا الا انفسهم
A 0 1|||Replace|||الارتباك|||REQUIRED|||-NONE-|||0
A 1 3|||Replace|||واتهام|||REQUIRED|||-NONE-|||0
A 5 7|||Replace|||وقذفهم|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وكان|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||ومعلومات|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أمنية|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||يظن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أراضي|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||يلومون|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أنفسهم|||REQUIRED|||-NONE-|||0

S لا لا أعد سماع الفيديو جيدا أخي المنطلق كان من مالي لكن الدخول كان عبر ليبا حيث قال ماننساوش أنو حقيقة المكان الذي انطلقوا منه تقريبا مكان في الحدود ماهوش بعيد كثيرا عن الحدود الجزائرية تقريبا 45 كلم و الله انسان شريف لم يحب ذكر ليبيا و أنتم يا ليبيين محبيتوش تحكموا قدركم
A 15 16|||Replace|||ليبيا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ما ننسى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||والله|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إنسان|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||وأنتم|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||ليبيون|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||تحكمون|||REQUIRED|||-NONE-|||0

S قال لك العملية تم التحضير لها منذ شهرين تما كما يزعم المسؤولون في فرنسا يعني يريدون فصل الحادثة عن غزو مالي و تضليل الرأي العام و دفع شبهة سماح المخابرات الجزائرية لبلمختار للقيام بالعملية و إعطائهم الضوء الأخضر له للقيام بها
A 8 9|||Replace|||تماما|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||وتضليل|||REQUIRED|||-NONE-|||0
A 25 27|||Replace|||ودفع|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وإعطائهم|||REQUIRED|||-NONE-|||0

S يا قناة ويا موقع الجزيرة تدعون بأنكم تلتزمون الحياد وأنتم تنقلون تقريرا صدر عن نظام معروف يقذارته الإستخباراتية وأنه مستعد لذبح الشعب الجزائري كله من أجل حفنة من الجنرالات يا موقع الجزيرة لا ت أك د وا ما تصدره المخابرات الجزائرية لأن تقاريرهم كلها كذب في كذب وكما يقول المثل الخبر يجيبوه التوالا آخر الناس
A 16 17|||Replace|||بقذارته|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الاستخباراتية|||REQUIRED|||-NONE-|||0
A 33 37|||Replace|||تأكدوا|||REQUIRED|||-NONE-|||0

S اذا كان البشر يعلقون بالكلمات و بلغاتهم المختلفة فان السماء تتكلم بالرموز و الايحاءات و هاهو تعليق السماء على هذه الجزيمة التي اجتمعت قوى الشر من كل أنحاء العالم لتنفيذه و ضرب الجزائر في الصميم تعليق السماء المطر يهطل مدرارا منذ عدة أيام فمعنى هذا بعد أشهر من الجفاف أن السمء قررت أن الجزئر ستكون جنة خضراء فشكرا للسماء
A 0 1|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 5 7|||Replace|||وبلغاتهم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||والإيحاءات|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||وها|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||هو|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الجريمة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لتنفيذها|||REQUIRED|||-NONE-|||0
A 30 32|||Replace|||وضرب|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||السماء|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الجزائر|||REQUIRED|||-NONE-|||0

S وصلنا لزمن الفتن وما عجزت عليه اسرائي لسنوات وقع في زمن قصير ليست الحروب الداخلية بالجهاد ابدا الجهاد الحقيقي في هذا الزمن هو جهاد النفس ولو صلحت الرعية اكيد يصلح الراعي اما عن الجزائر والله والحق يقال مزالت بخير والحمد لله فالتقو الله يا عرب واتركو الجزائر وشأنها
A 6 7|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أبدا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أكيد|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||مازالت|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||فاتقوا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||واتركوا|||REQUIRED|||-NONE-|||0

S في مثل هذه المواقف لا احد يستطيع أن يحكم غير ذوي الخبرة وهم قالو كلمتهم لا تفاوض مع الإرهاب من مات فقد مات من اجل قضية ونحن نعزي أهله مها كانت ديانته ويكفي الجزاىرين شرفا أنهم دافعو عن قضيتهم ولم يقبلو الرضوخ لا للإرهاب ولا للغرب وقالو لناتو يكفيك ليبيا تحية تقدير الجزاىر ومصر وتونس والمغرب الحبيب فأنتم نعم العرب
A 5 6|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||قالوا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||مهما|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الجزائريين|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||دافعوا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||يقبلوا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||وقالوا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||للناتو|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||للجزائر|||REQUIRED|||-NONE-|||0

S قبل ذلك لا بد من التحقيق في مقتل السفير الأمريكي ببنغازي و في الإغتيال الوحشي لعبد الفتاح يونس و القائمة مفتوحة حتى أن وزير الدفاع الليبي صار يتهم نائبه بمحاولة اغتياله بتصرفكم البدوي الهمجي أدخلتم كل المنطقة في قلب عاصفة
A 2 4|||Replace|||لابد|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||وفي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الاغتيال|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||والقائمة|||REQUIRED|||-NONE-|||0

S وانا ايضا اتأسف لهده الامة التي حباها الله بكل نعمه من الشمس والبحر والجبال والصحاري والانهار والمعادن والبترول والغاز و النعمة الكبرى دين الاسلام وتعاونوا على البر التقوى ولا تعاونوا على الاثم والعدوان فنحن نتعاون في تشتيت أمتنا ونستقوى بالكفار لتدمير بعضنا كنتم خير أمة اخرجت للناس والان قيل فيكم يا أمة ضحكت من جهلها الامم
A 0 1|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أتأسف|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||لهذه|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأمة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||نعمة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||والصحارى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||والأنهار|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||والنعمة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الإثم|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ونستقوي|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أخرجت|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الأمم|||REQUIRED|||-NONE-|||0

S سلال لم يقل ان الارهابيين جاؤو مباشرة من مالي وقال انهم قدمو من مالي ثم النيجر ثم ليبيا في المثلث النيجيري الليبي الجزائري 55كلم عن قاعدة عين اميناس والله لاندري هل دائما تحرفون كلام المسؤولين الجزائريين ام لا تكملون سماع ما يقولونه ام انكم تنتقونما يعجبكم من كلامهم عجيب امركم يا عرب
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الإرهابيين|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||جاؤوا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||قدموا|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||55 كلم|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أميناس|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لا ندري|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أنكم|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||تنتقون ما|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أمركم|||REQUIRED|||-NONE-|||0

S الم تسأل نفسك لماذا كل الحكومات الغربية تساند النظام و لا تنتقده بالرغم من موت مواطنيها حتى اسرائيل لم تحظى بهذا الحظ تعرف لماذا لان الغرب لا يمكن ان يجد نظام اكثر عمالة و بمبدأ كذاب اليمامة افضل لنا من صادق مكة
A 0 1|||Replace|||ألم|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||تحظ|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||نظاما|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وبمبدأ|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أفضل|||REQUIRED|||-NONE-|||0

S لن تكون الجزائر أبدا مثل ليبيا و لن يكون شعبها مثل شعب ليبيا الذي دمر بلاده لقد عانينا طيلة 10 سنوات و لن نسمح بأن تعود إراقة الدماء الإسلام بريئ من كل هذه الأعمال و اتهاماتك لحكام الجزائر كلام فاحفظي لسانك قبل أن يعثرك فأنتم في ليبيا آخر من يحق له الكلام على الجزائر و الفاهم يفهم
A 6 8|||Replace|||ولن|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||ولن|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||واتهاماتك|||REQUIRED|||-NONE-|||0
A 54 56|||Replace|||والفاهم|||REQUIRED|||-NONE-|||0

S الإرهاب يأكل الأراضي المغاربية إنهم خوارج هذا العصر نصر الله الأمة الأسلامية على هؤلاء وكل من تعاطف أو تعاون معهم من المارقين ما ذنب العاملين والمهندسين قبح الله لحيكم الشعثاء يا أهل الفتن والخبائث كنتم ولازلتم تجار المخدرات في أفغانستان وملوك السلاح في العراق وأباطرة القرصنة في الصومال ولم يتجرأ منكم أن يرمي رصاصة واحدة نحو إسرائيل
A 3 4|||Replace|||المغربية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الإسلامية|||REQUIRED|||-NONE-|||0

S بسم الله الرحمن الرحيم لا يا ليلى النهظة والغنوشي معاكم على طول الخط النهضة ليس من بالإسلام إلا الإسم الغنوشي والجبالي وبوشلاك متاع نزل شيرالتون يحبوكم ومعجبون بوحشية بوتفليقة وجنرالات فرنسا وكذالك زيدان ليبيا يحبكم ألم يجتمعوا جميعا وأجمعوا على مقاتلة الإسلاميين من سلفيين أو قاعدة أو حتى داعية إسلامي شجاع
A 2 3|||Replace|||الرحمان|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||النهضة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||معكم|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||ليست|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الاسم|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||شيراتون|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||يحبونكم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وكذلك|||REQUIRED|||-NONE-|||0

S الحمد لله الذي فضح هذا النظام الساقط وبين للعالم مدى كذبه فعلا كان متخبطا كالذي به مس من الشيطان وهذا مجرد مثال واحد على مدى كذبه وامتهانه الافتراء والدجل والبهتان بحق آساد الإسلام مازلنا نأمل من هذا الشعب ان يستفيق ويرجع الى ربه ويكون كأجداده من الكرام الفاتحين
A 38 39|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S الن ظام الجزائري المنافق والفاسد المفسد بالأمس كانوا يقولون انهم ضد الثورة في سوريا و ضد التدخ ل الأجنبي و ان التدخ ل الأجنبي هو نجاسة و عمالة و خيانة لله و الاسلام و اليوم يتحالفون مع فرنسا الص ليبية ضد المسلمين ويفتحون أجواء الجزائر للطيران الحربي الصليبي وبلا شروط يااا للعار ياا للعااار والخساسة
A 0 2|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وضد|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||التدخل|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||التدخل|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||وعمالة|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||وخيانة|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||والإسلام|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||واليوم|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||الصليبية|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||يا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||يا|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||للعار|||REQUIRED|||-NONE-|||0

S اقول ان الغرب لو راو كل هده التعليقات لفرحوا بمدى شعبيتهم عند العرب بريطانيا و التي لها عدد ضحايا كبير لم تتنحب مثلما فعلتم الان عرفت لمادا يموت كل يوم هدا العدد الهائل من العرب و المسلمين و انالا ااسف لكوني جزائرية تخية للجيش الشعبي الجزائري
A 0 1|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||رأوا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||والتي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||تنتحب|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لماذا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||والمسلمين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وأنا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||آسف|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||تحية|||REQUIRED|||-NONE-|||0

S اهل سوريا وشبابها ونساءها واطفالها وعلمائها يذبحون ومساجدها تدنس ماذا بقي بعد لاجل صرخات اطفال وزوجات وامهات الشهداء الثكالى اغيثوا اهل سوريا انهم يذبحون وينحرون ماذا بقي نعم لجمعة الحماية الدولية انشروا معنا بكل الصفحات والمواقع المؤيدة لثورة سوريا
A 0 1|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وأطفالها|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||لأجل|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أطفال|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وأمهات|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أغيثوا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إنهم|||REQUIRED|||-NONE-|||0

S عندما تعم الفوضى و الخراب وتزداد الفتن يجب على العقلاء و الحكماء و الاعلام التوقف عن النفخ فى النار و تهدأة الامور حتى لا تحرق الجميع ان ما تقوم به قناة اون تى فى يشعل نار الفتنة لاحراق الجميع و كان هذة القناه تدعم الفكر الصهيونى لاثارة الفتنه
A 3 5|||Replace|||والخراب|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||والحكماء|||REQUIRED|||-NONE-|||0
A 12 14|||Replace|||والإعلام|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||في|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وتهدئة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أون|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||تي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||في|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لإحراق|||REQUIRED|||-NONE-|||0
A 39 41|||Replace|||وكانت|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||القناة|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الصهيوني|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||لإثارة|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الفتنة|||REQUIRED|||-NONE-|||0

S كل هذه الأسلحة الثقيلة والمدرعات المعدة لتحرير الجولان تم دفع ثمنها من عرق وتعب وأملاك السنيين ويستخدمها الآن جيش الإستعمار النصيري ليشن حربا على سكان سوريا السنيين يتم الإعداد والتحضير لها منذ أربعين عاما تحرير سوريا من هذا الإستعمار يجب أن يتم بأي ثمن
A 19 20|||Replace|||الاستعمار|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||الاستعمار|||REQUIRED|||-NONE-|||0

S الى كل اللي بقولوا عن الثوار الابطال ارهابيين ومخربين يعني المشكلة فيكم انتم فاما انكم تنطقون بما لا تعلمون او انكم تستخفون بعقول الناس وفي الحالتين انتم مساكين فانتم لا تعلمون عما تتحدثون والافضل لكم حتى الناس ما تضحك على بتقولوه التزام الصمت
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||يقولون|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأبطال|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||إرهابيين|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||فإما|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنكم|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أنكم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||فأنتم|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||والأفضل|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||ما تقولونه|||REQUIRED|||-NONE-|||0

S الى متى يبقة القرار الفلسطيني بيد من ليس لهم علاقة بشعب الفلسطيني حكام العرب و بدعم غربي يصيطرون على القرار الفلسطيني اما الوفد الفلسطيني المفاوض فهو ليس بيده اتخاذ اي قرار الاردن و مصر هم من يتخذ القرار عنهم
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||يبقى|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||بالشعب|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وبدعم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||يسيطرون|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||ومصر|||REQUIRED|||-NONE-|||0

S كل يوم يزداد بطشة هذا النظام المنهار وألسبب هو الخوف من نقصان دعم روسيا إذ أن روسيا لا تستطيع على الدوام إستمرار دعم نظاي يكسب كل يوم سخط الشعوب المتزايد أعتقد اننا نستطيع الآن أن نسميهم فلوذ أو ميليشيات الأسد المتبقية والحمدلله رب العالمين الواحد ألقها
A 3 4|||Replace|||بطشه|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||والسبب|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||استمرار|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أننا|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||فلول|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||والحمد لله|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||القهار|||REQUIRED|||-NONE-|||0

S طالبان منصورة بإدن الله و الدليل ازدياد قتلى الكفار في الوقت الذى يتزايد فيه نفود المجاهدين مما يد حض ادعاأت الغرب بأ نهم نفدو الواجب اي اضعاف طالبان على العكس من دلك تماما سيخر جون منهزمين و سيعلن اقامة اول امارة اسلا مية تحكم بالقرآن الكريم ومخالفا بدلك ارادة الغرب اللتى انفق من اجلها اقتصاد امريكا الله اكبرآ
A 2 3|||Replace|||بإذن|||REQUIRED|||-NONE-|||0
A 4 6|||Replace|||والدليل|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||نفوذ|||REQUIRED|||-NONE-|||0
A 17 19|||Replace|||يدحض|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ادعاءات|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||بأنهم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||نفذوا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إضعاف|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||ذلك|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||سيخرجون|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||وسيعلن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إقامة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إمارة|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||إسلامية|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||بذلك|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إرادة|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أنفق|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أجلها|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||إقتصاد|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 57 58|||Replace|||أكبر|||REQUIRED|||-NONE-|||0

S بعون الله تعالى وبمشيئته ومن ثم بتصميم الشعب وعزيمته هذا النظام إلى زوال وتلاشي وخلفه يسير الأبواق والمحبين الذين أغلق الله قلوبهم ورمى بغشاوة على أعينهم وهم فعلا لايبصرون وإن أبصروا فلا يفهمون إلا ماتم تعليمهم في غرف وقاعات الحزب البائد والصدئ هنيئا لكم مزابل التاريخ وهنيئا للشهداء طلاب الحرية الفخر والعزة ورضى الله
A 13 14|||Replace|||وتلاش|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||تسير|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||والمحبون|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||لا يبصرون|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ما تم|||REQUIRED|||-NONE-|||0

S إلى رقم 4 أنت تقول بشار الأسد باق وسيبقى قائدنا إلى الأبد أقول لك هذا قائدك أنت ولو قلت ذلك منذ أربع شهور لقلنا لك خذ قائدك وارحل حيث تشاء أما الآن فارحل لوحدك لأن قائدك يجب أن يبقى ليحاكمه الشعب السوري على جرائمه ويقتص منه بإذن الله وحسب شرع الله

S اسال الله ان يشل لسان من يقولون ان هناك ارهابيين مسلحين قاتلكم الله يامنافقين يااحفاد ابن سلول اسال الله ان يرينا فيكم يوما اسود يامندسين يامن تدسون السم في العسل سيظهر النصر قريبا بإذن الله وسوف تحاسبون على ماقلتم وانا عند كلمتي
A 0 1|||Replace|||أسأل|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إرهابيون|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||مسلحون|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||يا منافقين|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||يا أحفاد|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أسأل|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أسودا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||يا مندسين|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||يا من|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ما قلتم|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وأنا|||REQUIRED|||-NONE-|||0

S ان ما نشاهده على شاشات التلفاز لاعمال ميدان التحرير اليوم والبارحة لهو تأكيد على الطبيعة الفاشية الموجودة بين قوات الامن المصرية لحد الان والتي تتصرف وكأنما هي تحت تمرة الطاغية مبارك وعمرسلميان وشلتهم وان شاء الله شباب الثورة يهزموا هؤلاء الاقزام
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لأعمال|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إمرة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وعمر سليمان|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||يهزمون|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأقزام|||REQUIRED|||-NONE-|||0

S ومن الحب ما قتل المعارضه تحب سوريا فقامت بثوره دمويه لاسقاط النظام والنظام يحب سوريا ولم يرحم احدا من معارضيه لك الله يا سوريا فاذا كان الحب يوصل الى المهالك فكيف بالبغض اسأل الله العظيم ان يوقف هذا النزاع بما شاء وان يحقن دماء المسلمين ويخفف مبتلاهم
A 4 5|||Replace|||المعارضة|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||بثورة|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||دموية|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||لإسقاط|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أحدا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||فإذا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أسأل|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وأن|||REQUIRED|||-NONE-|||0

S يا فهمااااااااان شكلك ما بتابع أخبار لا في الراديو ولا في التلفزيون شكلك بتسمع اللا بدك ياه وبس وكل المواقع اللي انضربت لحماس ما بتسمع عنها للتنويه انا مش حمساوية اصله كل واحد صار بحكي ضد فتح او بدافع بوجه الحق عن حماس فهو من القوة التنفيذية وطيور الظلام وسلام
A 1 2|||Replace|||فهمان|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||تتابع|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أخبارا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||تسمع|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إياه|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||تسمع|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||حماسوية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أصله|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يحكي|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||يدافع|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||والسلام|||REQUIRED|||-NONE-|||0

S سيسجل التاريخ أن الثورة السورية كانت إحدى أعظم الثورات على الأطلاق وذلك للظروف المحيطة بها ولطبيعة النظام الحاكم وحجم التضحيات والبطولات التي قدمها هذا الشعب المغلوب على أمره وسيكشف التاريخ أن هذا الشعب الأعزل قد خاض حربا شبه عالمية وقف فيها وحيدا حيث خذله الجميع حتى أقرب المقربين
A 10 11|||Replace|||الإطلاق|||REQUIRED|||-NONE-|||0

S رحم الله شهداءالامة العربية انا اعتقد ان ما قام به الشعب التونسي عمل رائع ولكن النظام استطاع ان يلتف على هذه الثورة وينصب عملائه في الحكم على الشعب التونسي ان بستمر في ازالة النظام عن بكرة ابيه لان هذا النظام لبس لمصلحة الشعب التونسي والايام ستبرهن صدق كلامي
A 2 3|||Replace|||شهداء الأمة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||يستمر|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||إزالة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أبيه|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||ليس|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||والأيام|||REQUIRED|||-NONE-|||0

S الجزيرة انتي الاولى كل العالم بتقولها رغم انف النظام والمطبلين والمزمرين له الشعب يريد تسليح الثورة سوف ترون شبيحة الجحش كيف يفرون من امام الثوار كالارانب والله لو دخول الدبابات مع الامن والشبيحة على المدن الذي يوجد بها الجيش السوري لحر واستخدام الطائرات الحربية للقصف لكان هناك الف بنغازي في سوريا
A 1 2|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الأولى|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||تقولها|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أنف|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||كالأرانب|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||لولا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الأمن|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الحر|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||ألف|||REQUIRED|||-NONE-|||0

S لك شو تنظيف من عصابات إرهابية مجرمة وسوريا كلها تحت السيطرة لك كل سوريا عصابات إرهابية مجرمة وبعدين فين كل سوريا تحت السيطرة عيب إحكوا كلام مقبول تمايضحك عليكون متابعي الأخبار والصحافة والتلفزيونات في كل العالم خلص أيام الخوالي والكذب عالمليان راحت وريحتكون فاحت وبدكون مكنسة خشنة لتأشطكون إنتوا وقملكون الجايبنوا من بر ة
A 18 19|||Replace|||كيف|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||احكوا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||كلاما|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||مقبولا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||حتى ما يضحك|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||عليكم|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||خلصت|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||على الملايين|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||ورائحتكم|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وبدكم|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||لتئشطوا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إنتم|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||وقملكم|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||الذي جايبينو|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||برة|||REQUIRED|||-NONE-|||0

S فلماذا طلبت منظمة الغوث العالمية 56 مليون دولار من المجتمع الدولي لمساعدة المتضررين من الجفاف في المناطق الشرقية من سورية الغنية بالنفط والغاز الى أين تذهب هذه الأموال ولماذا يزداد الشعب فقرا على فقر هل تذهب هذه الأموال لبناء المرجعيات الشيعية في سورية ام الى حساب العائلة المالكة في البنوك الغربية
A 23 24|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S الحقيقة أن بقايا النظام و منهم الغنوشي يلعبون لعبة حقيرة بوضع ديكور على التجمعيين و تنصيبهم في المحافظات و المراكز الهامة قصد اجهاض الثورة لكن تم طردهم كالكلاب من مدينة قفصة و مدنين و القصرين و جندوبة و لن نقبل منهم أحدا
A 4 6|||Replace|||ومنهم|||REQUIRED|||-NONE-|||0
A 14 16|||Replace|||وتنصيبهم|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||والمراكز|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||إجهاض|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||ومدنين|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||والقصرين|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||وجندوبة|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||ولن|||REQUIRED|||-NONE-|||0

S جايين يا اسد نفعسك متل الصرصور نحنا الثوار الاحرار أهل الشام العدية رح ندعس راسك يا ريتك ما تموت و لا تتنحى عن الحكم لحتى نعلمك كيف الظلم بيكون و نعلقك باسحة المرجة و نخلي الرايح والجاية يبزق عليك لتموت غرق من البزاق بس يا ابن الكلب
A 2 3|||Replace|||أسد|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||مثل|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||نحن|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأحرار|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||رأسك|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||يكون|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||ونعلقك|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||بساحة|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||ونخلي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||والجاي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||غرقا|||REQUIRED|||-NONE-|||0

S اتريدون الشرفاء ان تجلس مع طائفة الاجرام الاسدية قتلة الاطفال اول دبلوماسي سوري فضل البقاء في كالفورنيا الجميلة قبل ان يطرد و يقابل ماهـر الاسد للتحقيق و الارهاب الشخصي و الحبل على الجرار يا اسد حا يتغدوا بيك قبل العشاء
A 0 1|||Replace|||أ تريدون|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأسدية|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||كاليفورنيا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||ويقابل|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ماهر|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||والإرهاب|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||والحبل|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||أسد|||REQUIRED|||-NONE-|||0
A 35 37|||Replace|||سيتغدون|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||بك|||REQUIRED|||-NONE-|||0

S سؤال هااام جدا هل ستجتمع الجامعة العربية غذا لمناقشة أحداث مصر وهل ستقرر الجامعة العربية سحب السفراء من مصر وهل سيقررون ارسال مراقبين بشروط خاصة غير قابلة للتعديل وهل سيلمحون بالتدخل الخارجي ويرفعون ملف مصر الى الأمم المتحدة أليس الشعب المصري له نفس أهمية الشعب السوري أم ماذا
A 1 2|||Replace|||هام|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||غدا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إرسال|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S بسم الله الرحمن الرحيم يا شباب ربنا معاكم ويارب تنتصروا علي المشير يارتني كنت معاكم بس ملحوقا انا نازل مصر بكره ان شاء الله ومش هنخرج من الميدان الا لما ينفذوا طلبات الشعب الصري الحر الكريم او نموت شهداء لااله الا الله
A 7 8|||Replace|||معكم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||ويا رب|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||على|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||يا ليتني|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||معكم|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لاحقا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||بكرة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||سنخرج|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||المصري|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||لا إله|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إلا|||REQUIRED|||-NONE-|||0

S من الواضح أن المجلس العسكري طمع في السلطة أو أنه عليه ضغوط شديدة من قوي خارجية لعزل الأخوان عن العمل السياسي والاسلاميين بعد التأكد من فوزهم بالأغلبية الساحقة إذا تمت الأنتاخبات أقول للعسكري أرجع الي عملك الاصلي وهو حماية البلاد من الخارج واترك السياسة لاهلها
A 11 12|||Replace|||ضغوطا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||قوى|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الإخوان|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||والإسلاميين|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الانتخابات|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||ارجع|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأصلي|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||لأهلها|||REQUIRED|||-NONE-|||0

S اين تذهب كل هذه الاموال التي تسرق من الشعب اكثرمن 50 من الشباب السوري غيرقادرعلى الزواج ونسبة الفقر 55 ونسبة الامية اكثر من 38 في اغنى بلد في الشرق الاوسط وقدرات الجيش صفرمكعب الطيران الاسرائيل قصف ديرالزور ويبقى للحكومة حق الرد واين الرد
A 0 1|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأموال|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أكثر من|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||غير قادر على|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الأمية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أغنى|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الأوسط|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||صفر مكعب|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||الإسرائيلي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||دير الزور|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||وأين|||REQUIRED|||-NONE-|||0

S عاشت سوريا الحبيبة سوريا الوئام إلى الأمام يا طاهرة يا غالية يا رائعة الزمان و درة المشرق يا عاصمة الحب أحبك محمد صلى الله عليه و سلم و هفت إليك العذراء الطاهرة مريم و أنت مهبط المسيح يسوع عليه السلام في آخر الزمان لك المجد يا سرمدية الروح يا نبعا من طهر لا ينضب
A 14 16|||Replace|||ودرة|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||وهفت|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||وأنت|||REQUIRED|||-NONE-|||0

S الى العاملين في قنات الجزيرة انتم مسلمون وتعرفون انكم ستحاسبون امام الله لتعاملكم مع انظمة باعت دينها للصليبيين وتعرفون ان علاقة دول الخليج متئصلة مع اليهود وتعرفون ان القواعد الامريكية الموجودة في هذه الدول اما المال اعمى بصركم الله يهديكم
A 0 1|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||قناة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أنكم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أمام|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنظمة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||متأصلة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||موجودة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إنما|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أعمى|||REQUIRED|||-NONE-|||0

S لا حول ولا قوه الا بالله العلى العظيم من اين اتى هذا الشركله على مصر وعلى شعبها من المستفيد من هذه الفوضى العارمه التى اطاحت باحلام ثورتنا التى قامت لمحاربه الفساد والمفسدين كنا مسار اعجاب العالم كله بثورتنا التى قام بها الشباب وشارك فيها كل اطياف الوطن الغالى يابناء مصر انتبهو وكونو يد واحده للنهوض بمصرنا
A 3 4|||Replace|||قوة|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||العلي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أتى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الشر كله|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||العارمة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أطاحت|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||بأحلام|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لمحاربة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||إعجاب|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أطياف|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الغالي|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||يا أبناء|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||انتبهوا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||وكونوا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||يدا|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||واحدة|||REQUIRED|||-NONE-|||0

S مين اللي قال ان التحرير هيأجل الانتخابات التحرير هو اللي هيأكد ان الانتخابات هيجري بنزاهه وفي ميعادهاوان الفلول لا يكون لهم وجود لاني لا اثق في المجلس العسكري والحكومه وان لا يكون وثائق فوق مجلس الشعب تتحكم فيه وان تجرى انتخابات رئاسيه في ابريل والتحرر من العسكر
A 0 1|||Replace|||من|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||سيؤجل|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||سيؤكد|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||ستجرى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||بنزاهة|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||ميعادها وأن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||لأني|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أثق|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||والحكومة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||تكون|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||رئاسية|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أبريل|||REQUIRED|||-NONE-|||0

S اربعة ملايين يحتاجون للمساعدة بينهم مليون على الاقل قادر على القتال يا اخوان الجيش الحر لا يزيد تعداده عن المئة الف ولو توجه المليون بالشحاحيط الى دمشق اليوم لسقط النظام اناشد كل دول الخليج قطع المساعدات عن المهجرين ومساعدة الجيش الحر بالسلاح والمال وكل انواع الدعم
A 0 1|||Replace|||أربعة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||مليونا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الأقل|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إخوان|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ألف|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أناشد|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أنواع|||REQUIRED|||-NONE-|||0

S يختبؤون خلف المجندون المغلوب على أمرهم وإذا شافوا أحدا منهم لا يطلق النار على الشعب أو الثوار يغتالوه من الخلف مباشرة ويكذبوا على الآخرين بأن الثوار قتلوه لقد هربت من كتائب الأسد وإلتحقت بالجيش العربي السوري فقط لكي أصطاد قتلة صديقي العزيز الشهيد
A 0 1|||Replace|||يختبئون|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||المجندين|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||يطلقون|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||ويكذبون|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||والتحقت|||REQUIRED|||-NONE-|||0

S لقد حول المجلس العسكرى الفترة الانتقالية الى فترة انتقامية بكل ماتحمل سوء النية من معنى و إصراره على عدم الإقصاء السياسى لكوادر الوطنى المنحل لهو دليل قاطع على دعمه الكامل للثورة المضادة بأساليب التسويف و المماطلة و التباطؤ و التواطؤ أيضآ
A 3 4|||Replace|||العسكري|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||ما تحمل|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||وإصراره|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||السياسي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الوطني|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||والمماطلة|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||والتباطؤ|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||والتواطؤ|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أيضا|||REQUIRED|||-NONE-|||0

S اين الاستعداد العام للنفير التام النظام لن يسقط بالمظاهرات السلمية لأن المظاهرات السلمية تهدف لاستعطاف الغرب الغرب او احراجه و لكن الغرب غير مبالي في كلا الحالتين و الغرب متآمر مع النظام و ما النصر الا من عند الله استجيبوا لربكم انفروا و زعزعوا الحدود ليتدفق اليكم المتعطشون للجهاد و قلوبهم تكاد تنفجر غيظا من سماع الاخبار
A 0 1|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 16 17|||Delete||||||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إحراجه|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||مبال|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||والغرب|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||وما|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وزعزعوا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إليكم|||REQUIRED|||-NONE-|||0
A 49 51|||Replace|||وقلوبهم|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||الأخبار|||REQUIRED|||-NONE-|||0

S معارك قرب دمشق هذا بالنسبه للجزيره لكن هذا هو الحسم الذي يطلبه الشعب السوري ونشكر الجزيره على دعم الجيش السوري للصور والفيديوهات لبؤر المأجورين وانصح نبيل وحمد عدم الذهاب لنيويورك بدون تقرير المراقبين العرب وتوجد النسخه الاصليه لدى سوريه
A 4 5|||Replace|||بالنسبة|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||للجزيرة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||بالصور|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||وأنصح|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||النسخة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الأصلية|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||سورية|||REQUIRED|||-NONE-|||0

S حسين هرموش عندما انشق فقد سن سنة حسنة له اجرها وأجر من عمل بها الى يوم القيامة ولا ينقص من اجوركم يا ابطال شيء انتم الرجال بوركت سواعدكم وبشار أعتقد انه سيتمنى ميتة القذافي فلا يراها عاشت سوريا ويسقط بشار الأسد رحم الله هرموش حيا او ميتا فأنه ان كان قتل فهو لابد فرح بما اتاه الله وفرح بما صنعته سواعدكم
A 9 10|||Replace|||أجرها|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||أجوركم|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أبطال|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||شيئا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||هرموشا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||فإنه|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||لا بد|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||أتاه|||REQUIRED|||-NONE-|||0

S لن تنفع جرعة رفع المعنويات يا جزيرة لا تستخفوا في عقول الناس الواقع ان العكس هو الصحيح فكيف تنهار كتائب الجيش وتستعيد في نفس الوقت السيطرة على جميع مواقع التي سيطر عليها كتائب العرعوريين الحسم العسكري بدأ ولا عودة الى الوراء وما هي إلا مسئلة وقت حتى يعود الأمن والآمان الى سوريا زكريا الدنماركي
A 9 11|||Replace|||بعقول|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||المواقع|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||مسألة|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||والأمان|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||إلى|||REQUIRED|||-NONE-|||0

S مشروع قرار بالجامعة العربية لوضع حد لإراقة الدماء بسوريا وحل الأزمة في الإطار العربي لا والف لا لكل من يحاول اطالة عمر النظام ورمي طوق النجاة له وقد بدأنا نفهم مغزى تحرك بعض القادة العرب مؤخرا انقاذ النظام ولاغير لكن هذا لن يكون
A 15 16|||Replace|||وألف|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||إطالة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إنقاذ|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ولا غير|||REQUIRED|||-NONE-|||0

S يا جماعة الخير كل شي صار واضح المعارضة مدعومة من قوى خارجية انا بالبداية كنت متعاطف معهم بس هن عن جد مندسين وما بيستاهلو نوقف معهن لانه كل ما الرئيس بشار يوعد باصلاحات برجعو بعملو مظاهرات رافضة حددو شو بدكن بالضبط
A 4 5|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||واضحا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أنا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||متعاطفا|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||هم|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||يستأهلوا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||نقف|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||معهم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||كلما|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||بإصلاحات|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||يرجعون|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يعملوا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||حددوا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||بدكم|||REQUIRED|||-NONE-|||0

S الهـمجيون عصابة ماهـر و بشار يهـاجمون معظم جوامع دمشق لكن هـذا هـو برهـان أخر في حقد هـم على الغاغلبية السنة هـذا هـو مخططهم بالهـجوم الكبير على جميع المساجد لان كل القمع قد فشل هـجمومهم هـو دليل ذعرهـمخسرت المعركة يا بشار
A 0 1|||Replace|||الهمجيون|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||ماهر|||REQUIRED|||-NONE-|||0
A 3 5|||Replace|||وبشار|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||يهاجمون|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||هو|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||برهان|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||على|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||حقدهم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||غالبية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||هو|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||بالهجوم|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||هجومهم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||هو|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ذعرهم خسرت|||REQUIRED|||-NONE-|||0

S حتى في العشر الأواخر من رمضان المبارك لم يتوقف الأمن و الجيش السوري الجبان عن القتل و تعذيب المتضاهرين و كأنه في معركة مع اليهود لتحرير الجولان إن ما يقوم به النظان السوري المجرم صد شعبه قد يفوق جرائم الصهاينة مع الفلسطينيين وإن الثورة السورية ستنتصر على هذا النظام الوحشي و الظالم بإذن الله عما قريب
A 10 12|||Replace|||والجيش|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||وتعذيب|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||المتظاهرين|||REQUIRED|||-NONE-|||0
A 19 21|||Replace|||وكأنه|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||النظام|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||ضد|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||والظالم|||REQUIRED|||-NONE-|||0

S يجب على العسكر في مصر تجنب دولة عسكرية بل العمل على ارساء دولة مدنية في اطار الدمقراطية والمصائب التي عرفها العلم العربي كلها بسبب الانقلابات التي قام بها العسكر وحماقاتهم مثل القدافي وصالح الاسد وصدام كفى من الانقلابات العسكرية اليس في العسكر رجل عاقل يحترم نفسه ويحترم اختيار الشعب ام انهم يخافون من المحاسبة بسبب الجراءم والسرقة والقتل والامتيازات
A 11 12|||Replace|||إرساء|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إطار|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الديمقراطية|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||العالم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||القذافي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أليس|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||رجلا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||عاقلا|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أم|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الجرائم|||REQUIRED|||-NONE-|||0

S نعم ما ذكرته المحامية ليس اتهاما وإنما حقائق بل إن سويسرا حاولت الضغط على الحكومة البوسنية لقبول تلك الأسر رغم إدراك الحكومة السويسرية أن حياتهم هناك في خطر فهل ضاقت الأرض بتلك العائلات أم لأنهم فقراء فلا مكان لهم في سويسرا أرض الأثرياء

S يجب على الدول العربية و الاسلامية ان تكون حازمة بشكل كاف مع هذا النظام المجرم و يجب ايضا على الدول النفطية ان تشتري الموقف الروسي بالمال لأن الساسة الروس رخيصون جدا حيث انهم يغيرون و يبدلون من مواقفهم حسب مصالحهم المادية و بمقابل اثمان سخيفة
A 4 6|||Replace|||والإسلامية|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||ويجب|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||ويبدلون|||REQUIRED|||-NONE-|||0
A 41 43|||Replace|||وبمقابل|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أثمان|||REQUIRED|||-NONE-|||0

S يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ

S خبر جيد بازدياد عدد السياح لبلدي الغالي سوريا وبما انه يشكل 12 من الناتج المحلي فيجب ان يكون جزء من هذه الامول موظف لدعم هذا القطاع وتأمين الخدمات له فمثلا المشلكة التي يواجهها السايح في سوريا عدم وجود حمامات نظيفة ومخدمة ضمن المدن او المناطق السياحية الا بما قل فإنها مشكلة اساسية ويجب حلها وتحسين خدمتها
A 2 3|||Replace|||ازدياد|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||في بلدي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأموال|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||المشكلة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||السائح|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||ومستخدمة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أساسية|||REQUIRED|||-NONE-|||0

S ما هو الإجراء الذي ستتخذه الجامعة ضد المجلس العسكري ههههه لا شيء فدول الخليج منهمكة في التخطيط لتدمير سوريا كما أنهم أدركوا أن مصر عرفت طريقها إلى الحرية و لن تدع مجالا للتدخل لأي كان في مستقبلها الله يحفظ شعب مصر أختكم العربية التي تعشق ثورتكم النظيفة
A 28 30|||Replace|||ولن|||REQUIRED|||-NONE-|||0

S استسلم الشارع المصري مبكرا وترك زمام الامور تدور مرة اخري علي عجلة العسكر الذين هم من احدي مخلفات الماض البعيد فهؤلاء لن يتركو السلطة اويتنازلون عنها هكذا وطالما ان المصريون ارادو لثورتهم النجاح باقل قدر ممكن من التضحيات الاانهم بذلك جازفوا في الحيثيات والعسكر استفادوا من ذلك طبعا وارادو بذلك اختزال الثورة اذن نسبة نجاح الثورة مرتبط بجديتها
A 6 7|||Replace|||الأمور|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أخرى|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||على|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||إحدى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الماضي|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||يتركوا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أو يتنازلوا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||المصريين|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أرادوا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||بأقل|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إلا أنهم|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||وأرادوا|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||إذن|||REQUIRED|||-NONE-|||0

S السلام عليكم ورحمة الله وبركاته رغم معرفتنا بما وراء هذه التعليقات من أغراض لكن نستعين بالله ونقول أن الاخ خالد بن الوليد نؤيده في كل ما قاله ونعرف أن الحق واضح وأهله معروفون والباطل للأسف دخل على الحق لكنه معروف فاصبروا فنحن في زمن الغربة الثاني
A 18 19|||Replace|||الأخ|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||معروفين|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||الثانية|||REQUIRED|||-NONE-|||0

S وبكل وقاحة يتهكم قائلا الجهاز أصلي لم يكسر من أول ضربة ثم يعود ويتأكد من كسره كما كسر من قبله حرمة المنزل وربما قتل ونكل والكبر يملأ رأسه فهو في عرينه العسكري وبكامل جبروته ولا ألومه صراحة لأنه نبتة سوء حان قطافها واستشاط هو حتما ليس نتاج ما يسمى بالزواج بل عهر مارسه الشيطان وأمه مثله مثل ربه بثار
A 42 43|||Replace|||واستشاطت|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||بثأر|||REQUIRED|||-NONE-|||0

S لم يفهم الطنطاوي بعد أن عهد الاحتيال وسرقة الشعوب ولى رغم التبجيل والتدجيل الذي ودع به مبارك كان فرحا ضمنا برحيله وخاصةيرحيل جمال الذي كان ينوي الخصخصة بسحب الفعالية الاقتصادية من الجيش والآن الجيش يريدأن يبرز للوجود حكومة شبه ديموقراطيةلكنها تحت سيطرته وتذهب به الوقاحةبعيدا فيما يخص ميزانية الجيش واقتصاده وخفاياه الشعب لن يترك الجيش يسرق الثورة ولا الديموقراطية
A 21 22|||Replace|||وخاصة برحيل|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يريد أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||ديمقراطية لكنها|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الوقاحة بعيدا|||REQUIRED|||-NONE-|||0
A 58 59|||Replace|||الديمقراطية|||REQUIRED|||-NONE-|||0

S مصر الحرة استيقظت و لن تعود للذل و العماله يا مجلس مبارك العسكري و تبا للعسكري و الشرطي عبد الجنيه الذي يقتل أهله و أخيه تحية للابطال الرافضين للظلم و ألاستعباد و رحمة الله على الشهداء و الشفاء للجرحى أمين مصر أفضل بدون مبارك و سارق العيش من الفقراء مبارك و حاشيته هم الفساد بذاته
A 3 5|||Replace|||ولن|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||والعمالة|||REQUIRED|||-NONE-|||0
A 13 15|||Replace|||وتبا|||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||والشرطي|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||وأخاه|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||للأبطال|||REQUIRED|||-NONE-|||0
A 29 31|||Replace|||والاستعباد|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||ورحمة|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||والشفاء|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||وسارق|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||وحاشيته|||REQUIRED|||-NONE-|||0

S اذا ما احد حلل الرصاص ليعرف من اين رمي و من اين اتى فكيف انت عرفت انه اتي من جيش الحر بدون تحليل مراقبوا الامم المتحده وثقوا الخبر ان النظام هو الذي قتل الاطفال و هل انت اكثر تخصصا منهم اذا لم تستحي قل ما شئت لولا الاسناد لقال من شاء ما شاء
A 0 1|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||ومن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أتى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||أتى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||الجيش|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||مراقبو|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأمم|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||المتحدة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 34 36|||Replace|||وهل|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||تستح|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||الأسناد|||REQUIRED|||-NONE-|||0

S ضرب زلزال الربيع العربي مصر واطاح بمبارك وآله في ضرف قياسي وخرج المصريون بنجاح الثورة واستبشر الجميع بقدوم هلال الديمقراطية الحقة اين يتنفس المصري الصعداء من كابوس ظل جاثما على صدره طيلة عقود فاستفتوا على الدستور الجديد الذي يكفل لهم الحرية وهم مقبلون على اول انتخابات تشريعية بعد ايام فما تفسير هذه اللخبطة في ميدان التحرير
A 5 6|||Replace|||وأطاح|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ظرف|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||جاثم|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||مقبلين|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||أيام|||REQUIRED|||-NONE-|||0

S يجب ان نمنع الشرطة والامن والمباحث من قتل الناس حتى الموت والا فان ثورتنا قد فشلت لا قتل ولا تعذيب بعد اليوم هذا هو اول مطلب الله حرم قتل النفس وطنطاوي احل قتلها ولم يحاسب الضباط الذين قتلوا سيد يقتلون السجناء تحت التعذيب ولا أحد يحاسبهم حكومة فاشلة
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||والأمن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||فإن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أول|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أحل|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||سيدا|||REQUIRED|||-NONE-|||0

S أللهم تقبل ألشهيذ حسين هرموش عندك في عليين إن كان قد أعدم وباقي شهذاء ألثورة ألسورية ألأسطورية وأطلق سراحه وكل أسرى ألثورة ألسورية إن كان لازال في ألسجن وأنصر مجاهذي ألجيش ألحر على مرتزقة بشارألأسد مع إحترامي للأسود قولوا أمين يا موحدين
A 0 1|||Replace|||اللهم|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||الشهيد|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||شهداء|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||السورية|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأسطورية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الثورة|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||السورية|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||السجن|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وانصر|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||مجاهدي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الجيش|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||الحر|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||بشار الأسد|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||احترامي|||REQUIRED|||-NONE-|||0

S رجال صامدون بكل فخر واعتزاز هاكذا يكونون الرجال من طينة أجدادي الأمازيغيون الريفيون المجاهدون الأبطال هاكذا تكون الرجولة أيها الرجال بارك الله فيكم ونصركم على القوم الكافرين والمنافقين اللهم انصر اخواننا المجاهدين في سبيلك وفي سبيل الوطن ليتني أعيش بينكم وأكون بجانبكم يا أحبائي الأعزاء
A 5 6|||Replace|||هكذا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||يكونوا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||هكذا|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إخواننا|||REQUIRED|||-NONE-|||0

S أخي العزيز الجزائري قد يكون كما تقول والله المستعان أو يخقوا أعداد القتلى من الأساس فهم دائما يكذبون من ناحيت الأعداد لديهم و يصورون لنا بأنهم أشاوس و هم كدجاج ألم تسمع عن سقوط طائراة بنيران صديقه هم لا يأتون بصدق
A 10 11|||Replace|||يخفون|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||ناحية|||REQUIRED|||-NONE-|||0
A 22 24|||Replace|||ويصورون|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||وهم|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||طائرات|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||صديقة|||REQUIRED|||-NONE-|||0

S لا أحد يعلم بالضبط ما يدور في مخ بش ار الأسد إلا الله سبحانه لكن حسابا لما جرى تكه ني أن بش ار سيتشب ك بالسلطة آمرا الجيش و الشبيحة في مسيرة القتل و المحق ضد الثائرين من السنة حتى تتطو ر الأزمة الى حرب طائفية شاملة التي يرجو بش ارأن ي خل د فيها بطلا غالبا أو مغلوبا اللهم نج ينا من بش ار و ملئه
A 8 10|||Replace|||بشار|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||تكهني|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||بشارا|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||سيتشبك|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||والشبيحة|||REQUIRED|||-NONE-|||0
A 33 35|||Replace|||والمحق|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||تتطور|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||بشار|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 51 54|||Replace|||يخلد|||REQUIRED|||-NONE-|||0
A 60 62|||Replace|||نجينا|||REQUIRED|||-NONE-|||0
A 63 65|||Replace|||بشار|||REQUIRED|||-NONE-|||0
A 65 67|||Replace|||وملته|||REQUIRED|||-NONE-|||0

S يجب احالة عملاء اسرائيل واميريكا الا وهم السنيوره وجنبلاط وجعجع وسعد الحريري الرباعي المرح الى المحكمه هم من دمروا لبنان وسرقوا ثرواته يجب اسقاط حكومتهم مع السعوديه الرأس الاكبر لأمريكا سوف تتحرر فلسطين اذا سقطة الحكومه السعوديه و حكومة الاردن ومصر عملاء امريكا بالعلن حسبي الله ونعم الوكيل على الظالمين الله اكبر يجب اعدامهم مثل الطاغى صدام
A 1 2|||Replace|||إحالة|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||وأمريكا|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||السنيورة|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||المحكمة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||إسقاط|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||السعودية|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||الأكبر|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||إذا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||سقطت|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الحكومة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||السعودية|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||وحكومة|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأردن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||إعدامهم|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الطاغي|||REQUIRED|||-NONE-|||0

S الصراحه ان الشعب المصرى لا تنجح معه الديمقراطيه لاسباب كثيره منها ان جميع الحكومات السابقه كانت من الموسسه العسكريهاى ان الشارع المصرى لايمكن ان يضبطه الا بوليس خاص او جيش او مخابرات منظمه حينها يمكن القضاء على البلطجيه حتى ولو لزم تصفيتهم حفاظا على مكتسبات مصر
A 0 1|||Replace|||الصراحة|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||المصري|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الديمقراطية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||لأسباب|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||السابقة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||المصري|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||البلطجية|||REQUIRED|||-NONE-|||0

S للأسف هناك ناس مازالوا يعيشون على أمل أن يبقى هذا النظام الساقط بعون الله لأن مصالحهم سوف تسقط معه إن شاء الله كلها شهر ولا شهرين ونرى سوريا محررة من قبضة هذه العصابة ولن يكون في سوريا طائفية أبدا شاء الأسد وأعوانه أم أبوز لم يكن هذا البلد مسرح للطائفية ولن يكون حتى لو أراد الايرانيون والسعوديون هذا
A 24 25|||Replace|||وإلا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أبوا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||مسرحا|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||الإيرانيون|||REQUIRED|||-NONE-|||0

S اعداد كبيرة من هولاء هم من الاردنيين واغلب الاردنيين لا يعتبرون سياح حيث يدخلون للتزود بالبضائع ومن ثم العودة بنفس اليوم كون الرسوم على الاردنيين منذ بداية عام 2010 هي صفراي لا يوجد رسوممما ساهم بزيادة عددهم في سوريا بشكل كبير جدا
A 0 1|||Replace|||أعداد|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||هؤلاء|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأردنيين|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||وأغلب|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||الأردنيين|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||سياحا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأردنيين|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||صفر أي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||رسوما|||REQUIRED|||-NONE-|||0

S وأكدت أن بلادها ستبذل ما في وسعها لحماية إسرائيل والدفاع عنها وتحقيق الأمن لشعب إسرائيل وماذا عن أمن الفلسطينيين يا هيلاري الاسرائيليون هم من تقفين بجانبهم لماذا لم تقفي الى جانب الفلسطينيين الذين قتلو في غزة مثلا امن اسرائيل هو امن الكرسي الذي تجلسين عليه انتي و رئيسك
A 21 22|||Replace|||الإسرائيليون|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||قتلوا|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||أمن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||أمن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 46 48|||Replace|||ورئيسك|||REQUIRED|||-NONE-|||0

S ماعجز عن فعله الغزو الامريكي للعراق يحاولون بتمويل اعرابي وتنفيذ ارهابي تحقيقه وهو ضرب سوريا وتفكيك محور المقاومه الا يمكن لعربان الخليج المساعده على انجاز الاصلاحات التي هم نفسهم بحاجه اليها مع الحفاظ على سوريا قويه وشوكه بحلق امريكا واسرائيل الا يدركون ان سوريا بمفردها لا تحارب اسرائيل بل اميركا معها
A 0 1|||Replace|||ما عجز|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أعرابي|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إرهابي|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||المقاومة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||المساعدة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||إنجاز|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الإصلاحات|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||بحاجة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||إليها|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||قوية|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||وشوكة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وإسرائيل|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أمريكا|||REQUIRED|||-NONE-|||0

S امس مسجد الرفاعي واليوم مسجد زيد بن ثابت وغدا باقي مساجد دمشق ولكن قبل ان تحصل مجزرة في دمشق مثل مجرزتي حماه في بداية رمضان يجب علينا التوجه لساحة العباسيين والامويين للاعتصام لان تاخير ذلك هو مساعدة النظام لقتلنا كما قتل اخوتنا في باقي المحافظات والقرى السورية
A 0 1|||Replace|||أمس|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||مجرزة|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||حماة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||والأمويين|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||تأخير|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إخوتنا|||REQUIRED|||-NONE-|||0

S ولأفغانستان الأمن والسلام كيف أقو لكم مؤتمر دولي تحت رعاية المؤتمر الاسلامي بنوده نقطتان تخلي طالبان عن لسلاح بالتزامن مع خروج كل القوات الغير أفغانية في مدة 6 أشهر مع انتخابات و دستور جديد أريد أن أرى يوم يأتي على أفغانستان لا يسمع فه لا رصاص ولا قتل ولا حرب بل تسمى كابول دار الأمان
A 4 5|||Replace|||أقول|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||الإسلامي|||REQUIRED|||-NONE-|||0
A 13 14|||Delete||||||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||السلاح|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||ودستور|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||فيه|||REQUIRED|||-NONE-|||0

S أدعو من هذا المنبر قناة الجزييييرة بألا تهمل الشأن التونسي و نذيع أخبارهم من حين إلى آخر على الأقل 10 دقائق من كل ساعة أو ساعتين لأن أذناب النظام يستغلون احداث مصر لتمرير مخططاتهم أرجو ان يلقى طلبي هذا صدا عندكم يا جزيرة نحن قلقون فعلا من سرقة ثمرة هذه الثورة المباركة
A 5 6|||Replace|||الجزيرة|||REQUIRED|||-NONE-|||0
A 10 12|||Replace|||وتذيع|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||أحداث|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||صدى|||REQUIRED|||-NONE-|||0

S اي حد يجيب سيره المجلس العسكري بغير اته انه البطل الاول للثوره المصريه والذي يحدث الان محاوله واضحه لهدم مصرولو بقي الوضع علي ماهو عليه فسوف تنهار مصر لان اهم شى هو لقمه العيش للغلابه اللي هم نص شعب مصر اللي مش لاقين العيش الحاف وبعدين ياناس يا فجره هو انتم كنتم تحلمو بنص اللي احنا فيه
A 0 1|||Replace|||أي|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||سيرة|||REQUIRED|||-NONE-|||0
A 7 8|||Delete||||||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الأول|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||للثورة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||المصرية|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||محاولة|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||واضحة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||مصر ولو|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||على|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||ما هو|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أهم|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||لقمة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||للغلابة|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||نصف|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||يا ناس|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||فجرة|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||تحلمون|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||بنصف|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||نحن|||REQUIRED|||-NONE-|||0

S الشعب السوري البطل ماض في طريق الحرية بمساعدة الدول العربية أو بدونها وهو سينتصر في النهاية بإذن الله شاء من شاء وأبى من أبى والرابح أو الخاسر في النهاية هي الدول العربيةو التي سيعيد الشعب السوري علاقاته معها بعد الثورة بناء على موقفها من الثورة
A 31 32|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||والتي|||REQUIRED|||-NONE-|||0

S لا والف لا لبيان الجامعة العربية المعد في طهران والذي كشف حقيقة القادةالعرب والامين العام اللاعربي وان الضحكات المخجلة لمن التقوا في طهران وباعوا واشتروا بدماء الشهداء ستلاحقهم كوصمة عار لقد قالها الشعب الله معنا وهو اكبر من الجامعة العربية والحكام العرب
A 1 2|||Replace|||وألف|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||القادة العرب|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||والأمين|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||دماء|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أكبر|||REQUIRED|||-NONE-|||0

S لا حول و لا قوة إلا بالله نعم نقول ذلك و نحن نعلم الأذى الذي يقع عليكم يا أحبائنا في لبنان لا نؤيد فريقا على اخر و لكن ندعو أصحاب العقول و الحكمة أن يرتقوا عن تلك المصيدة و يتفكروا بما حل في العراق
A 10 12|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 26 28|||Replace|||ولكن|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||والحكمة|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||ويتفكروا|||REQUIRED|||-NONE-|||0

S وسنلاحقكم في اسقاع الارض يا مجرميين من حافظ الصغير الى انيسة و نعرفكم جبناء لكن دين علي وعلى اخوتي ان نتابعكم في ارجاء الارض و ان كنتم رجال اخرجوا من القصور و الثأر دين علينا ولن نرجع الا برؤوس آل الاسد
A 2 3|||Replace|||أسقاع|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||مجرمين|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أنيسه|||REQUIRED|||-NONE-|||0
A 11 13|||Replace|||ونعرفكم|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||إخوتي|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أرجاء|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 24 26|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||رجالا|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||والثأر|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأسد|||REQUIRED|||-NONE-|||0

S اين الجامعة العربية و هم يرون الاحداث بعيونهم المجردة و على بعد امتار في ميدان التحرير لماذا لا يحمون الشعب المصري من بقايا النظام من المجلس العسكري اين وزير خارجية قطر و الامين العام للجامعة العربية من الاحداث في مصر و الاردن و اليمن و البحرين هل ينتظرون الاوامر من تل ابيب و واشنطن
A 0 1|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 3 5|||Replace|||وهم|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الأحداث|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||وعلى|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أمتار|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||من|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||يحموا|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أين|||REQUIRED|||-NONE-|||0
A 31 33|||Replace|||والأمين|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||الأحداث|||REQUIRED|||-NONE-|||0
A 40 42|||Replace|||والأردن|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||واليمن|||REQUIRED|||-NONE-|||0
A 44 46|||Replace|||والبحرين|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||الأوامر|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||أبيب|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||وواشنطن|||REQUIRED|||-NONE-|||0

S الجيش الأحمر في الحقبة السوفياتية سبيل الجيش الذي رفع علم الإتحاد السوفياتي في معقل هتلر تلقي خسائر كبيرة في أفغنستان و خرج مهزوما و ها أنتم بالتكنولوجيا و العتاد تتكبدون خسائر بشرية و مالية كبيرة تخرجون و تتركون ورائكم أرواحا من جنودكم و تثأرون في الشعب البسيط الفقير
A 10 11|||Replace|||الاتحاد|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||تلقى|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||أفغانستان|||REQUIRED|||-NONE-|||0
A 20 22|||Replace|||وخرج|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||وها|||REQUIRED|||-NONE-|||0
A 27 29|||Replace|||والعتاد|||REQUIRED|||-NONE-|||0
A 32 34|||Replace|||ومالية|||REQUIRED|||-NONE-|||0
A 36 38|||Replace|||وتتركون|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وراءكم|||REQUIRED|||-NONE-|||0
A 42 44|||Replace|||وتثأرون|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||من|||REQUIRED|||-NONE-|||0

S من قال لك أننا قبلنا بالغنوشي ألم تر المظاهرات التي خرجت تطالبه بأن يفهمنا كما فهمنا بن علي هو يريد فقط البقاء لبعض الوقت للتغطية عما اقترفه هو و أنصار بن علي بما في ذلك إتلاف الوثائق و الأرشيفات
A 28 30|||Replace|||وأنصار|||REQUIRED|||-NONE-|||0
A 37 39|||Replace|||والأرشيفات|||REQUIRED|||-NONE-|||0

S بكلمة حسم بعد ان اثبتنا لهم انها مارح تخلص الا بعد ان نسقطهم ونحن ننصحهم بان لايستعجلوا باطلاق العبارات اللتي لايستطيعون تحقيقها واللتي تدل على انهم اما مغفلين او انهم محصورين في جحور المخابرات الأسدية ولايعرفون مايحصل خارجها واننا نطلب منهم ان يفسروا لنا سبب انتشار كتائب الأسد في ساحات دمشق
A 3 4|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أثبتنا|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||ما رح|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||لا يستعجلوا|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||بإطلاق|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||التي|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لا يستطيعون|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||والتي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||إما|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أنهم|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||ولا يعرفون|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ما يحصل|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وإننا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0

S بدأ حلف النيتو يفقد السيطرة بتقدم طالبان و الهزيمة سيدة الوقف لهكذا و قد سولمت من الأمريكان ألى النيتو الأولوية المهزومة و الأن النيتو لا يدر كيف الخروج من الستنقع الأفغاني الذي هزم الأتحاد السوفييتي من قبل ولن يبقى أمام الأحتلال ألى الرحيل او الموت
A 2 3|||Replace|||الناتو|||REQUIRED|||-NONE-|||0
A 7 9|||Replace|||والهزيمة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الموقف|||REQUIRED|||-NONE-|||0
A 12 13|||Delete||||||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||سلمت|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||الناتو|||REQUIRED|||-NONE-|||0
A 21 23|||Replace|||والآن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الناتو|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||يدري|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||المستنقع|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||الاتحاد|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||السوفياتي|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الاحتلال|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||أو|||REQUIRED|||-NONE-|||0

S لا أعرف سببا للمظاهرات ولا من ورائها ولا مطالبها و نحن على أعتاب انتخابات المفروض أنها نزيهه أكيد هناك سوء فهم أو تقدير او نية الجميع مسئول عنه عنها يحب التحلى بالصبر ووضع مصلحة البلد فوق ان ما حدث هو هدم غير مسؤل و ليس خطأفى التصرف و لو ترك المجلس الان واجبه لتحولت البلد الى عصابات و حروب أهلية
A 6 7|||Replace|||وراءها|||REQUIRED|||-NONE-|||0
A 9 11|||Replace|||ونحن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||نزيهة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||مسؤول|||REQUIRED|||-NONE-|||0
A 27 28|||Delete||||||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||يجب|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||التحلي|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||مسؤول|||REQUIRED|||-NONE-|||0
A 43 45|||Replace|||وليس|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||خطأ في|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||ولو|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الآن|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 57 59|||Replace|||وحروب|||REQUIRED|||-NONE-|||0

S حسب خبرتي ألمتواضعة في حياة أوروبا أنا مقدر تماما وضع عباس أمام هيراري لا يستطيع أن يجمع كلمة مفيدة أمامها طبعا لطبيعة ألأسلوب ألنفسي و وأيضا لو نلاحظ جميعا كيف ينظر وهي لا تعير أي إهتمام أو إحترام أصلا لا تنظر إليه حق لإتباعه أن يفخروا به موضوع ألمفاوضات موضوع قديم منذ 60 عام بيع في بيع وقبض
A 2 3|||Replace|||المتواضعة|||REQUIRED|||-NONE-|||0
A 3 3|||Insert|||للحياة|||REQUIRED|||-NONE-|||0
A 4 5|||Delete||||||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||هيلاري|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الأسلوب|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||النفسي|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||تعيره|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||اهتمام|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||احترام|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||لأتباعه|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||المفاوضات|||REQUIRED|||-NONE-|||0

S ك شفت حقيقة نصر الله عميل إيران وسوريا في لبنان الذي لا يدين بالولاء إلا لخامنئي اللهم انتقم منه وأذله واحبط عمله الالتفاف والثبات يا أهل السنة في لبنان نرجو من الدول العربية دعم السنة في لبنان ولو بالسلاح لمواجهة المد الشيعي
A 0 2|||Replace|||كشفت|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وأحبط|||REQUIRED|||-NONE-|||0

S لازم المشير يسلم العهدة كاملة ويسلم استقالتة ولا ينتظر ان تكون نهايتة مثل القذافي كفاية والحق اهرب يا المشير رحتك وحشة وذلك واضح من خلال برامج التليفزيون كل شئ كما هو عهد مبارك جديد ولكن محدش هيسكت هتولع مصر وتحرق كل ظالم وشكل الثورة لسة ما بدأتش بجد اهرب احسنلك يا طنطاوي رحتك خيانة واضحة جدا
A 6 7|||Replace|||استقالته|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||نهايته|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||رائحتك|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||شيء|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||سيسكت|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||ستولع|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||لسه|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||بدأت|||REQUIRED|||-NONE-|||0
A 49 50|||Replace|||أحسـنلك|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||رائحة|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||الخيانة|||REQUIRED|||-NONE-|||0

S ان تنصروا الله ينصركم ويثبت اقدامكم ولا تحسبن الذين قتلوا فى سبيل الله امواتا بل احياء عند ربهم يرزقون مهما طال الزمن النصر ات ومهما طال العمر كله ساعات اغتنمها قبل وفاتك وجاهد حتى النصر او الشهاده وربنا يقوى اخونا المجاهدين فى كل مكان
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||أقدامكم|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||في|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أمواتا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أحياء|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||آت|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||الشهادة|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||يقوي|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إخوتنا|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||في|||REQUIRED|||-NONE-|||0

S لو أن إبني ذهب إلي التحرير لقيدته من أرجله 24 ساعة حتي لا يفعل هذاثانية لو كل أب ربي أولاده ما دأب هؤلاءلعلي هذا هذه ا فوضي وثورة وهرج ومرج وخراب ودمار وخيبة حطت عليكم يابتوع التحرير ومن قتل سيحسبونه شهيدا وهو يجمع الأحجار من الأرصفة ويشعل النيران وكأنها حرب
A 2 3|||Replace|||ابني|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||حتى|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||هذا ثانية|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||ربى|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||هؤلاء على|||REQUIRED|||-NONE-|||0
A 25 26|||Delete||||||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||فوضى|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||يا بتوع|||REQUIRED|||-NONE-|||0

S اكثر من 85 بالمائة من الشعب الفلسطيني ضد نظام الاسد حتى قبل الثورة وذلك من اجل فلسطين ومن اجل الشعب السوري العظيم الذي يحق له ان يكون نظامه منهم واليهم وليس نظام علوي فاسد ولاحظت ان الجزيرة لا تنشر الا اراء بعض الفلسطينيين الذين باعوا ضميرهم للنظام السوري والايراني وتهمل باقي الاراء
A 0 1|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||أجل|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وإليهم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||نظاما|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||علويا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||فاسدا|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||آراء|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||والإيراني|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||الآراء|||REQUIRED|||-NONE-|||0

S وهل يصلح الطبيب ما افسده الدهر البتر في هذه الحالة هو المناسب قلع هذا النظام من جذوره صار وجب عربي ودولي سوريا سوف تكون بامان من غير هذا النظام نظام بشار نظام طائفي نظام شبيحة ومرتزقة القتل منهجهم والافساد طريقهم والسرقة اسلوبهم الطواغيت يعيشون في وهم ان الشعوب تحبهم سقوط بشار قاب قوسين او ادني
A 4 5|||Replace|||أفسده|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||واجبا|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||عربيا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||ودوليا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||بأمان|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||والإفساد|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أسلوبهم|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 54 55|||Replace|||أدنى|||REQUIRED|||-NONE-|||0

S تعليقي للرد على الأخ خالد المغربي السلاوي ء المغرب أقول له أنه باعتباركم بالمغرب رعايا للملك و المملكة كلها بمثابة إقطاعية يملكها الملك و باعتباركم تحبون تقبيل الأيادي و الركوع فاعلم أيها الأخ العزيز أن الأمر ليس سيان في الدول العربية الأخرى فرأيك بالتالي هو مردود عليك و لا يغني و لا من جوع يسمن
A 7 8|||Delete||||||REQUIRED|||-NONE-|||0
A 16 18|||Replace|||والمملكة|||REQUIRED|||-NONE-|||0
A 23 25|||Replace|||وباعتباركم|||REQUIRED|||-NONE-|||0
A 28 30|||Replace|||والركوع|||REQUIRED|||-NONE-|||0
A 47 49|||Replace|||ولا|||REQUIRED|||-NONE-|||0
A 50 52|||Replace|||ولا|||REQUIRED|||-NONE-|||0

S الغرب برسخ فكرة شرعية اسرائيل وان الفلسطنين هم المحتلين لايستخدموا اسرائيل كاداة ترسيخ مصالح في المنطقه نحن العرب والمسلمين في حالة ضعف علينا ان نجاري هؤلاء قليلا حتى نتمكن ونقف على ارجلنا فوجود دوله فلسطنيه قد يخلق شي من الهدوء وفرص للتفكير بتروي ويحقن دماء اخواننا الفلسطنين
A 1 2|||Replace|||يرسخ|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||وأن|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||الفلسطينيين|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ليستخدموا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||كأداة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||المنطقة|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أرجلنا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||دولة|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||فلسطينية|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||شيئا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||وفرصا|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وتحقن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||إخواننا|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||الفلسطينيين|||REQUIRED|||-NONE-|||0

S هل يعتقد النظام البائد انه سيطر على اهل سوريا لا ولم يسيطر الا على اثنين با لمئة فقط من سنة كاملة ولهذا سوف تحدث ثورة عامة يوم الجمعة تثبت ان هذا النظام انتهى والجميع شق عصى الطاعة عنه والى الابد
A 4 5|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 15 17|||Replace|||بالمئة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||وإلى|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||الأبد|||REQUIRED|||-NONE-|||0

S يريد هذا النظام السفاح ان يقنع العالم انه بعد ان قصف الحولة ليومين كاملين ودكها فوق رؤوس الاطفال كلم الجيش الحر في الهاتف و قالوا لهم نعم انتم أعدائنا ولكن فقط لهته المرة اعينونا على قتل من بقي حيا من الاطفال اللذين نجوا من قنابلنا
A 4 5|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||قال|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||هذه|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أعيننا|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الأطفال|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||الذين|||REQUIRED|||-NONE-|||0

S و باي باي يابشار حاجي تفبرك أخبار اقتصادك كلوا انهار وبدك زيتون وفخار وياويل كل التجار بدن رفع الأسعار بس الشعب الصبار مالوا إلا الجبار واللي يحاسب كل الفجار اللي عملوا الحصار على الطفل والختيار لا الجامعة ولا أبو الدولار بدن نصر الشعب المغوار وربك ما يركع الثوار إلا للواحد القهار
A 3 4|||Replace|||يا بشار|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||كله|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||ويا ويل|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||يريدوا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الصبور|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||ما له|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||والذي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||يريدون|||REQUIRED|||-NONE-|||0

S مجنون يحكي وعاقل يسمع يعني وأنا عم بئرا ضحكت بجد من هالاسلوب المبتذل بالكتابة اللي بيعرف يقرا بين السطور رح يعرف أنو كل هالحكي كذب السوري الحر الأصيل واللي ولد على ارضها بيعرف وبدون شك بأنو هالكلام عن بلد غير سوريا بتمنى من جماعة الجزيرة يعيدو حساباتهم لانو للاسف مصداقيتهم انتهت
A 7 8|||Replace|||أقرأ|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||هذا الأسلوب|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||يعرف|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||يقرأ|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||هذا الحكي|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||والذي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أرضها|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||يعرف|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||هذا الكلام|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أتمنى|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||يعيدون|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||لأنه|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||للأسف|||REQUIRED|||-NONE-|||0

S كنت اعتقد بان البضائع الكورية هي فقط رخيصة وهذا الخبر يؤكد ان الأنسان الكوري ارخص بالأنسان الأفغاني حيث تم دفع تعويض للأفغان عندما قصفت الطائرات الأميركية عرس وقتلت منهم ما قتلت وكان التعويض يومها عشرة دولارات بالمناسبة العربي كم يسوى هالأيام
A 1 2|||Replace|||أعتقد|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||بأن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||الإنسان|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أرخص|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||من الإنسان|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأمريكية|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||عرسا|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||عشر|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||هذه الأيام|||REQUIRED|||-NONE-|||0

S إلى جميع المعلقين أبواق الأسد مفقود الأمل منهم 100 وصدقوني لو ظهر فيديو بشهادة ألف شخص وهم معهم يظهر فيه معبودهم الأسد وهو يقتل طفل متظاهر بيده لكتبوا يقولون هذه مؤامرة أمريكية حريرية سلفية يظهر فيها شبيه مطابق للأسد من العصابات يقتل طفلا ولصرخوا غاضبين يشتمون الجزيرة والعربية على هذا التزوير هؤلاء مخلوقات معدومة الضمير والإنسانية فلا تضيعوا وقتكم معهم
A 16 17|||Replace|||وهو|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||طفلا|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||متظاهرا|||REQUIRED|||-NONE-|||0

S يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ يلعن روحك يا حافظ

S حكم مصر مطمع كثير من الاحزاب السياسيه والجيش ايضا ولكن هم ليسوا بامنين علي هذا البلد والكثير من فئات الشعب المصري علي غير وعي بهذا وكل من الاخر يسعي لتدنيس الثوار وثوره شباب مصر لكي يكسب ثقه بعض الفئات التي علي غير وعي فيجب علينا تخطي هذه المرحله بتوعيه الناس ونصر الله قريب ان شاء الله
A 5 6|||Replace|||الأحزاب|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||السياسية|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||أيضا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||بآمنين|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||على|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||على|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||الآخر|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||يسعى|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||وثورة|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||ثقة|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||على|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||المرحلة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||بتوعية|||REQUIRED|||-NONE-|||0
A 53 54|||Replace|||إن|||REQUIRED|||-NONE-|||0

S 2 في المئه يا سبحان الله وكان الجيش السوري عباره عن مرتزقه ياخي انته عيب تذكر كلمه دمشق بجانب اسمك وانت تنعت جيشك واهل بلد بهذا الاسم وعلى راي المثل الي ما فيه خير لاهله ما فيه خير لاحد هل تريدون ان تحكموا الشعب السوري بالقوه 2 في الميه قال
A 2 3|||Replace|||المئة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||وكأن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||عبارة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||مرتزقة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||يا أخي|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أنت|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||كلمة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||وأنت|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||وأهل|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||بلدك|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||رأي|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||لأهله|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لأحد|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||بالقوة|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||المئة|||REQUIRED|||-NONE-|||0

S ألا تملك حركة طابان هاته و القاهدة الجهاديتان وووو الا يملكان هاتف نقال مزود بكامرا الا يملكان كامرا لتصوير جثث الجنود الاميركيون الدين يزعمون قتلهم اخوتي الكرام لا وجود لاي جهاد بافغانستان كلها خلايا استخبراتية امركية تقتل المسلمين و تبرر التواجد العسكري الامريكي بالشرق الاوسط للسيطرة على اكبر احتياطي عالمي من البترول و النفط
A 3 4|||Replace|||طالبان|||REQUIRED|||-NONE-|||0
A 5 7|||Replace|||والقاعدة|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الجهاديتين|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||و و و و|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||تملكان|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||هاتفا|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||نقالا|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||مزودا|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||بكاميرا|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||ألا|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||تملكان|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||كاميرا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأمريكيين|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إخوتي|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||لأي|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||بأفغانستان|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أمريكية|||REQUIRED|||-NONE-|||0
A 38 40|||Replace|||وتبرر|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||الأوسط|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||أكبر|||REQUIRED|||-NONE-|||0
A 52 54|||Replace|||والنفط|||REQUIRED|||-NONE-|||0

S ثورةنعم ثورةلكنها ثورةزعران وفاشلين علميا واجتماعيا جلبتم الخراب والمذلة لسورية عم اشوف مقاطع الفيديو كلها مفبركة وبوضوح شديد وماشفت واحد محترم بياعين دخان بسطات وعربيات خضرةوزبالين اما الشعب الواعي كمان يريد التغيير والاصلاخ لكنه يتضاهر بشكل سلمي ومتحضر ولا يحملون السلاح في وجه جيشهم هذا الجيش ابنائنا واولادنا واخوتنا من هذا الشعب خرج وليس من نكراغوا
A 0 1|||Replace|||ثورة نعم|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||ثورة لكنها|||REQUIRED|||-NONE-|||0
A 2 3|||Replace|||ثورة زعران|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أشوف|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||وما شفت|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||واحدا|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||محترما|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||بائعي|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||خضرة وزبالين|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||أما|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||والإصلاح|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||يتظاهر|||REQUIRED|||-NONE-|||0
A 46 47|||Replace|||أبناؤنا|||REQUIRED|||-NONE-|||0
A 47 48|||Replace|||وأولادنا|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||وإخوتنا|||REQUIRED|||-NONE-|||0
A 55 56|||Replace|||نيكاراغوا|||REQUIRED|||-NONE-|||0

S رساله الى شعب مصر العزيز ياهل مصر لانريد الفوضى في بلادكم لان مصر أهي بلادنا انتم وتد الخيمه العربيه ونعتمد ونستمد القوه من الله ثم منكم شعبا وحكومه نريد ان تنتهي الفوضى في اقرب وقت وان سقطت مصر لاقدر الله سوف تسقط جميع الدول العربيه لذالك نحن نعتمد عليكم نحن اهل الخليج لاتضيعو أنفسكم وتضيعونا
A 0 1|||Replace|||رسالة|||REQUIRED|||-NONE-|||0
A 1 2|||Replace|||إلى|||REQUIRED|||-NONE-|||0
A 5 6|||Replace|||يا أهل|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||لا نريد|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||لأن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||هي|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أنتم|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||الخيمة|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||القوة|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||وحكومة|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||أقرب|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||وإن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||لا قدر|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||لذلك|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أهل|||REQUIRED|||-NONE-|||0
A 52 53|||Replace|||لا تضيعوا|||REQUIRED|||-NONE-|||0

S انا ما يحدث في مصر هو فعل فاعل وليس حركه وطنيه او هم شباب ياناير ان الاحداث تتسارع بوتيره متصاعده كئنما يراد بالربيع العربي ان يستمر سنوات حتى تتوقف العجله الاقتصاديه للبلدان العربي وتنهك الدول العربيه كانها جذور واهيه يا شباب مصر تنبه لما يحك في الخفاء
A 0 1|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||حركة|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||وطنية|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||أو|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||يناير|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||إن|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الأحداث|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||بوتيرة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||متصاعدة|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||كأنما|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||العجلة|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||الاقتصادية|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||العربية|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||كأنها|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||واهية|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||يحاك|||REQUIRED|||-NONE-|||0

S مثل ما عملوا بالقذافي اللهم اسرع اجلة قولة تعالى ايحسب ان لن يقدر علية احد القاتل يقتل ولو بعد حين بعدين من قال ان الاسد ما سقط سقط من زمان فش حد طايقة فلس كل مذابحة دليل على ضعفة وفشلة ويداة المرخية دمت خايف يا ابو ال س المقطوشة يا زرافة
A 5 6|||Replace|||أسرع|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||أجله|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||قوله|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أيحسب|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||عليه|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الأسد|||REQUIRED|||-NONE-|||0
A 30 30|||Insert|||ما|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||في|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||أحد|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||طائقه|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||مذابحه|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||ضعفه|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||وفشله|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||ويداه|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||خائفا|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||أبا|||REQUIRED|||-NONE-|||0

S أنوه هنا إلى فناة الجزيرة بأنها لاتهتم عادة بذكر أعداد الجرحى الذين يسقطون يوميا في ساحات الحرية فكثير من هؤلاء الجرحى يصبحون عالة على المجتمع فأنا أفضل الموت على أن أكمل بقية حياتي مشوها أو لا أستطيع أن أخدم نفسي بنفسي
A 3 4|||Replace|||قناة|||REQUIRED|||-NONE-|||0
A 6 7|||Replace|||لا تهتم|||REQUIRED|||-NONE-|||0

S كنا عيزين نشوف الانتخابات هتوصلنا لغاية فين بس الواضح ان كل حاجه اصبحت مش مفهومهالعسكري عيايز يعمل انتخبات والسلاموهو يعمل اللي هوه عيزه زي زمان فالواحد حزين كنت عايز نشوف مسيره حره للديمقراطيه بس ما اظنش ان ده هايصل في مصر بالساهل
A 1 2|||Replace|||عايزين|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||ستوصلنا|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||حاجة|||REQUIRED|||-NONE-|||0
A 12 13|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||مفهومة العسكري|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||عايز|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||انتخابات|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||والسلام هو|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||الذي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||هو|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||عايز|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||مسيرة|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||حرة|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||للديمقراطية|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أظن|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||هذا|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||سيحصل|||REQUIRED|||-NONE-|||0
A 41 42|||Replace|||بسهولة|||REQUIRED|||-NONE-|||0

S رح يجو السياح الاوربين بكثرة لسوريا لنشر الايدز والجنس هدفهم تفتيت الشباب السوري عن طريق الجنس لاحتلال البلاد وعمل طريق لاسرائيل بس الحكومة السورية عابدة النقود مشان هيك مارح ترد اجاكي الموت يا سوريا اللهم احفظ هذه البلاد برحمة من عندك
A 1 2|||Replace|||يجيئوا|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||الأوربيين|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||الإيدز|||REQUIRED|||-NONE-|||0
A 20 21|||Replace|||لإسرائيل|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||ما رح|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||جاءك|||REQUIRED|||-NONE-|||0

S يعنى هو خلاص بقينا متخلفين عقليا بشار بيامر جنوده بتصوير المذابح ليتحدى العالم اجمع كل المعلمات مستقاه من معارضه معارضه معارضه ونجح التدبير الاميريكى الصهيونى فى العراق وليبيا وافغانستان وسوريا قربيا لاننا شعوب بيتضحك عليها بتصريحات المعارضه وافلام فيديو مفبركه ولا حول ولا قوة الابالله
A 0 1|||Replace|||يعني|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||متخلفون|||REQUIRED|||-NONE-|||0
A 7 8|||Replace|||يأمر|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أجمع|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||المعلومات|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||مستقاة|||REQUIRED|||-NONE-|||0
A 18 20|||Replace|||المعارضة|||REQUIRED|||-NONE-|||0
A 20 21|||Delete||||||REQUIRED|||-NONE-|||0
A 23 24|||Replace|||الأمريكي|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||الصهيوني|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||في|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||وأفغانستان|||REQUIRED|||-NONE-|||0
A 30 31|||Replace|||قريبا|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||لأننا|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||يضحك|||REQUIRED|||-NONE-|||0
A 36 37|||Replace|||المعارضة|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||وأفلام|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||مفبركة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إلا بالله|||REQUIRED|||-NONE-|||0

S مالي فهمانة ليش ماحدى عبيحكي عن شهداء الجيش السوري ال22 اللي تشيعهم اليوم ومالي فهمانة اكثر ليش ماحدى عبيحي عن الانتصارات الاخيرة للجيش السوري على الارض وعن مقتل اكثر من 490 مسلح في عضون 4 ايام فقط لقد اصبحت سوريا مقبرة لكل من ياتيها من الخارج للجهاد عندنا
A 0 1|||Replace|||ماني|||REQUIRED|||-NONE-|||0
A 3 4|||Replace|||ما أحد|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||يحكي|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||22|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||الذين|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||شيعوهم|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||وماني|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||ما أحد|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||يحكي|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||الأخيرة|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||الأرض|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||غضون|||REQUIRED|||-NONE-|||0
A 35 36|||Replace|||أيام|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||أصبحت|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||يأتيها|||REQUIRED|||-NONE-|||0

S اذكر كلامه جيدا عندما قال الشاب جايينك لعقر دارك يا قذافي بعد خروجهم من البريقة وقال شاب آخري وهو يبكي جايينك دارا دار حفرة جفرة يا قذافي ما اشبه الليلة بالبارحة انها سنن الله في الكون الشعب السوري من اكثر الشعوب العربية قوة واصالة وحب للرباط والجهاد صرخة دوت في ارجاء المعمورة
A 0 1|||Replace|||أذكر|||REQUIRED|||-NONE-|||0
A 17 18|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||دارا|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||حفرة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||أشبه|||REQUIRED|||-NONE-|||0
A 31 32|||Replace|||إنها|||REQUIRED|||-NONE-|||0
A 39 40|||Replace|||أكثر|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||وأصالة|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||وحبا|||REQUIRED|||-NONE-|||0
A 50 51|||Replace|||أرجاء|||REQUIRED|||-NONE-|||0

S لقد فشلت أمريكا وإسرائيل وفرنسا وحلفائهم من العرب المعتدلين في مخططهم ومؤامرتهم الجهنمية ضد إيران وحلفائها من العرب المقاومين حيث لم ينجحوا في مسرحيتهم التي حاولوا إخراجها وكأن الأسد يقتل شعبه المسالم وهكذا انكشفت الحقيقة والكل يعلم أن الجيش الوطني يحرر القرى من المرتزقة الليبيين وبعض السوريين المتحالفين مع الغرب ضد شعبهم والمقاومة ضد إسراءيل
A 54 55|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0

S الله معنا ولن يترنا اعمالنا وحماس حركة ربانية لايمكن للها ان تتخلى عن ابناء شعبها وسنقاوم في غزة حتى اخر طفل برغم انه تخلى عنا القريب والبعيد ولكن كفانا ان الله معنا وحسبنا الله ونعم الوكيل على من تامر على الاسلام وحارب المسلمين
A 3 4|||Replace|||يتر|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||أعمالنا|||REQUIRED|||-NONE-|||0
A 8 9|||Replace|||لا يمكن|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||لها|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||أبناء|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||آخر|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||أنه|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 38 39|||Replace|||تآمر|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||الإسلام|||REQUIRED|||-NONE-|||0

S من الواضح ان حماس فى وضع غير مفهوم وطالما ان غزه محرره ما الداعى للمناوشه باطلاق الصوارخ من غزه الا لعمل هانا موجود والغريب ان اسرائيل لاتقصف القوه التنفذيه وهى تتجول بقطاع غزه بحريه واخر الدوام يقضون العصريه على شط غزه مع الاسره ولان اسرائيل تنوى التملص من مؤتمرالخريف تهدد باجتياح غزه وهذا حك على جرب بالنسبه لحماس
A 2 3|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 4 5|||Replace|||في|||REQUIRED|||-NONE-|||0
A 9 10|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 10 11|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 11 12|||Replace|||محررة|||REQUIRED|||-NONE-|||0
A 13 14|||Replace|||الداعي|||REQUIRED|||-NONE-|||0
A 14 15|||Replace|||للمناوشة|||REQUIRED|||-NONE-|||0
A 15 16|||Replace|||بإطلاق|||REQUIRED|||-NONE-|||0
A 16 17|||Replace|||الصواريخ|||REQUIRED|||-NONE-|||0
A 18 19|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 19 20|||Replace|||إلا|||REQUIRED|||-NONE-|||0
A 21 22|||Replace|||أنها|||REQUIRED|||-NONE-|||0
A 22 23|||Replace|||موجودة|||REQUIRED|||-NONE-|||0
A 24 25|||Replace|||أن|||REQUIRED|||-NONE-|||0
A 25 26|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 26 27|||Replace|||لا تقصف|||REQUIRED|||-NONE-|||0
A 27 28|||Replace|||القوة|||REQUIRED|||-NONE-|||0
A 28 29|||Replace|||التنفيذية|||REQUIRED|||-NONE-|||0
A 29 30|||Replace|||وهي|||REQUIRED|||-NONE-|||0
A 32 33|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 33 34|||Replace|||بحرية|||REQUIRED|||-NONE-|||0
A 34 35|||Replace|||وآخر|||REQUIRED|||-NONE-|||0
A 37 38|||Replace|||العصرية|||REQUIRED|||-NONE-|||0
A 40 41|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 42 43|||Replace|||الأسرة|||REQUIRED|||-NONE-|||0
A 43 44|||Replace|||ولأن|||REQUIRED|||-NONE-|||0
A 44 45|||Replace|||إسرائيل|||REQUIRED|||-NONE-|||0
A 45 46|||Replace|||تنوي|||REQUIRED|||-NONE-|||0
A 48 49|||Replace|||مؤتمر الخريف|||REQUIRED|||-NONE-|||0
A 51 52|||Replace|||غزة|||REQUIRED|||-NONE-|||0
A 56 57|||Replace|||بالنسبة|||REQUIRED|||-NONE-|||0

